Repository: eea/volto-cca-policy
Catalog: locales/*/LC_MESSAGES/volto.po
Languages: bg, cs, el, et, fi, ga, hr, hu, is, lt, nl, nn, pt, ro, sl, sv

source: Information portals
bg: Информационни портали
cs: Informační portály
el: Πύλες πληροφοριών
et: Teabeportaalid
fi: Tietoportaalit
ga: Tairseacha faisnéise
hr: Informativni portali
hu: Információs portálok
lt: Informaciniai portalai
nl: Informatieportals
pt: Portais de informação
ro: Portaluri de informare
sl: Informacijski portali
sv: Informationsportaler

source: Videos
bg: Видеоматериали
cs: Videa
el: Βίντεο
et: Videod
fi: Videot
ga: Físeáin
hr: Video zapisi
hu: Videók
lt: Vaizdai
pt: Vídeos
ro: Videoclipuri
sl: Video posnetki
sv: Videor

source: Video and podcast
el: Βίντεο και podcast
sv: Video och podcast

source: Organisations
bg: Организации
cs: Organizace
el: Οργανώσεις
et: Organisatsioonid
fi: Organisaatiot
ga: Eagraíochtaí
hr: organizacije
hu: Szervezetek
lt: Organizacijos
nl: Organisaties
pt: Organizações
ro: Organizații
sl: Organizacije
sv: Organisationer

source: Organisation
el: Οργάνωση

source: Publication and reports
bg: Публикуване и доклади
cs: Zveřejňování a zprávy
el: Δημοσίευση και εκθέσεις
et: Avaldamine ja aruanded
fi: Julkaiseminen ja kertomukset
ga: Foilsiú agus tuarascálacha
hr: Publikacija i izvješća
hu: Közzététel és jelentések
lt: Paskelbimas ir ataskaitos
nl: Publicatie en rapporten
pt: Publicação e relatórios
ro: Publicații și rapoarte
sl: Objava in poročila
sv: Publicering och rapporter

source: Publication and report
el: Δημοσίευση και έκθεση
sv: Publicering och rapport

source: Publications and reports
bg: Публикации и доклади
cs: Publikace a zprávy
el: Δημοσιεύσεις και εκθέσεις
et: Väljaanded ja aruanded
fi: Julkaisut ja raportit
ga: Foilseacháin agus tuarascálacha
hr: Publikacije i izvješća
hu: Kiadványok és jelentések
lt: Leidiniai ir ataskaitos
nl: Publicaties en rapporten
pt: Publicações e relatórios
ro: Publicații și rapoarte
sl: Publikacije in poročila
sv: Publikationer och rapporter

source: Research and knowledge projects
bg: Проекти за научни изследвания и знания
cs: Výzkumné a znalostní projekty
el: Έργα έρευνας και γνώσης
et: Teadus- ja teadmusprojektid
fi: Tutkimus- ja osaamishankkeet
ga: Tionscadail taighde agus eolais
hr: Projekti istraživanja i znanja
hu: Kutatási és tudásprojektek
lt: Mokslinių tyrimų ir žinių projektai
nl: Onderzoeks- en kennisprojecten
pt: Projetos de pesquisa e conhecimento
ro: Proiecte de cercetare și cunoaștere
sl: Raziskovalni projekti in projekti znanja
sv: Forsknings- och kunskapsprojekt

source: Research and knowledge project
el: Έργο έρευνας και γνώσης
sv: Forsknings- och kunskapsprojekt

source: Tools
bg: Инструменти
cs: Nástroje
el: Εργαλεία
et: Tööriistad
fi: Työkalut
ga: Uirlisí
hr: Alati
hu: Eszközök
lt: Įrankiai
nl: Hulpmiddelen
pt: Ferramentas
ro: Instrumente
sl: Orodja
sv: Verktyg

source: Tool
el: Εργαλείο
sv: Verktyg

source: Based on your preferences, you can view this page in english
bg: Въз основа на вашите предпочитания, можете да видите тази страница на английски език
cs: Na základě vašich preferencí si můžete prohlédnout tuto stránku v angličtině
el: Με βάση τις προτιμήσεις σας, μπορείτε να δείτε αυτήν τη σελίδα στα αγγλικά
et: Teie eelistuste põhjal saate seda lehte vaadata inglise keeles
fi: Voit tarkastella tätä sivua mieltymystesi mukaan englanniksi.
ga: Bunaithe ar do chuid sainroghanna, is féidir leat an leathanach seo a fheiceáil i mBéarla
hr: Ovisno o vašim preferencijama, ovu stranicu možete pogledati na engleskom jeziku
hu: Az Ön preferenciái alapján megtekintheti ezt az oldalt angol nyelven
lt: Remiantis jūsų pageidavimais, galite peržiūrėti šį puslapį anglų kalba
nl: Op basis van uw voorkeuren kunt u deze pagina in het Engels bekijken
pt: Com base nas suas preferências, você pode visualizar esta página em inglês
ro: Pe baza preferințelor dvs., puteți vizualiza această pagină în limba engleză
sl: Glede na vaše želje, si lahko ogledate to stran v angleščini
sv: Baserat på dina preferenser kan du se den här sidan på engelska

source: here
bg: тук
cs: zde
el: εδώ
et: siin
fi: tässä
ga: anseo
hr: ovdje
hu: itt
lt: čia
nl: hier
pt: aqui
ro: aici
sl: tukaj
sv: här

source: Latest <br/> News & Events
bg: Последни новини & Събития
cs: Nejnovější zprávy & Události
el: Τελευταία <br/> Νέα & Εκδηλώσεις
et: Viimased uudised & sündmused
fi: Viimeisimmät uutiset & Tapahtumat
ga: An Nuacht & an tAimsir is Déanaí; Imeachtaí
hr: Najnovije <br/> vijesti i događaji
hu: Legfrissebb hírek & Események
lt: Naujausios naujienos ir renginiai
nl: Laatste <br/> Nieuws en evenementen
pt: Últimas <br/> Notícias e Eventos
ro: Ultimele știri și evenimente
sl: Najnovejše novice & Dogodki
sv: Senaste <br/> nyheter och evenemang

source: Most recent <br/> Case Study
bg: Последно проучване на конкретен случай
cs: Nejnovější případová studie
el: Πιο πρόσφατη <br/> Μελέτη Περίπτωσης
et: Viimane juhtumiuuring
fi: Viimeisin tapaustutkimus
ga: An Cás-Staidéar is déanaí
hr: Najnovija <br/> studija slučaja
hu: Legfrissebb esettanulmány
lt: Naujausias atvejo tyrimas
nl: Meest recente <br/> casestudy
pt: Estudo de caso <br/> mais recente
ro: Cel mai recent studiu de caz
sl: Najnovejša študija primera
sv: Senaste <br/> fallstudie

source: Most recent <br/> Publication or Report
bg: Последна публикация или доклад
cs: Nejnovější publikace nebo zpráva
el: Πιο πρόσφατη δημοσίευση ή αναφορά <br/>
et: Viimane väljaanne või aruanne
fi: Viimeisin julkaisu tai raportti
ga: Foilsiú nó Tuarascáil is déanaí
hr: Najnovija <br/> publikacija ili izvješće
hu: Legfrissebb közzététel vagy jelentés
lt: Naujausia publikacija arba ataskaita
nl: Meest recente <br/> publicatie of rapport
pt: Publicação ou relatório <br/> mais recente
ro: Cea mai recentă publicație sau raport
sl: Najnovejša objava ali poročilo
sv: Senaste <br/> publikation eller rapport

source: National adaption policy
bg: Национална политика за адаптиране
cs: Vnitrostátní adaptační politika
el: Εθνική πολιτική προσαρμογής
et: Riiklik kohanemispoliitika
fi: Kansallinen sopeutumispolitiikka
ga: Beartas oiriúnaithe náisiúnta
hr: Nacionalna politika prilagodbe
hu: Nemzeti alkalmazkodási politika
lt: Nacionalinė prisitaikymo politika
nl: Nationaal aanpassingsbeleid
pt: Política nacional de adaptação
ro: Politica națională de adaptare
sl: Nacionalna politika prilagajanja
sv: Nationell anpassningspolitik

source: Climate change impact and vulnerability assessments
bg: Оценки на въздействието и уязвимостта във връзка с изменението на климата
cs: Posouzení dopadů změny klimatu a zranitelnosti
el: Εκτιμήσεις επιπτώσεων και τρωτότητας στην κλιματική αλλαγή
et: Kliimamuutuste mõju ja haavatavuse hindamine
fi: Ilmastonmuutoksen vaikutusten ja haavoittuvuuden arvioinnit
ga: Measúnuithe ar thionchar an athraithe aeráide agus ar leochaileacht i leith an athraithe aeráide
hr: Procjena utjecaja klimatskih promjena i ranjivosti
hu: Éghajlatváltozási hatásvizsgálatok és sebezhetőségi értékelések
lt: Klimato kaitos poveikio ir pažeidžiamumo vertinimai
nl: Impact- en kwetsbaarheidsbeoordelingen van klimaatverandering
pt: Avaliações de impacto e vulnerabilidade das alterações climáticas
ro: Evaluări ale impactului schimbărilor climatice și ale vulnerabilității
sl: Ocene učinka podnebnih sprememb in ranljivosti
sv: Klimatförändringseffekter och sårbarhetsbedömningar

source: Adaptation portals and platforms
bg: Портали и платформи за адаптиране
cs: Adaptační portály a platformy
el: Πύλες και πλατφόρμες προσαρμογής
et: Kohanemisportaalid ja -platvormid
fi: Sopeutumisportaalit ja -alustat
ga: Tairseacha agus ardáin oiriúnaithe
hr: Adaptacijski portali i platforme
hu: Alkalmazkodási portálok és platformok
lt: Prisitaikymo portalai ir platformos
nl: Aanpassingsportals en platforms
pt: Portais e plataformas de adaptação
ro: Portaluri și platforme de adaptare
sl: Portali in platforme za prilagajanje
sv: Anpassningsportaler och plattformar

source: Hazard category
bg: Категория на опасност
cs: Kategorie nebezpečnosti
el: Κατηγορία κινδύνου
et: Ohukategooria
fi: Vaaraluokka
ga: Catagóir ghuaise
hr: Kategorija opasnosti
hu: Veszélyességi kategória
lt: Pavojaus kategorija
nl: Gevarencategorie
pt: Categoria de perigo
ro: Categorie de pericol
sl: Kategorija nevarnosti
sv: Farokategori

source: Hazard type
bg: Вид на опасността
cs: Druh nebezpečnosti
el: Τύπος κινδύνου
et: Ohu liik
fi: Vaaratyyppi
ga: Cineál guaise
hr: Vrsta opasnosti
hu: Veszély típusa
lt: Pavojaus tipas
nl: Soort gevaar
pt: Tipo de perigo
ro: Tipul de pericol
sl: Vrsta nevarnosti
sv: Farotyp

source: Zip download
bg: Изтегляне на Zip
cs: Zip ke stažení
el: Λήψη zip
et: Zip allalaadimine
fi: Zip-lataus
ga: Zip íoslódáil
hr: Zip preuzimanje
hu: Zip letöltés
lt: Zip parsisiųsti
pt: Download zipado
ro: Descărcare cu fermoar
sl: Zip prenos
sv: Ladda ner zip

source: Download
bg: Изтегляне
cs: Stáhnout
el: Λήψη
et: Allalaadimine
fi: Lataa
ga: Íoslódáil
hr: preuzimanje
hu: Letöltés
lt: Atsiųsti
nl: Downloaden
ro: Descarcă
sl: Prenesi
sv: Ladda ner

source: Heat and cold
bg: Топлина и студ
cs: Teplo a chlad
el: Ζέστη και κρύο
et: Soojus ja külm
fi: Lämpöä ja kylmää
ga: Teas agus fuar
hr: Toplina i hladnoća
hu: Hő és hideg
lt: Šiluma ir šaltis
nl: Warmte en kou
pt: Calor e frio
ro: Căldură și frig
sl: Vročina in mraz
sv: Värme och kyla

source: Mean air temperature
bg: Средна температура на въздуха
cs: Průměrná teplota vzduchu
el: Μέση θερμοκρασία αέρα
et: Keskmine õhutemperatuur
fi: Ilman keskilämpötila
ga: Meánteocht aeir
hr: Srednja temperatura zraka
hu: A levegő átlagos hőmérséklete
lt: Vidutinė oro temperatūra
nl: Gemiddelde luchttemperatuur
pt: Temperatura média do ar
ro: Temperatura medie a aerului
sl: Povprečna temperatura zraka
sv: Genomsnittlig lufttemperatur

source: Extreme heat
bg: Екстремни горещини
cs: Extrémní teplo
el: Ακραία ζέστη
et: Äärmuslik kuumus
fi: Äärimmäinen lämpö
ga: Teas foircneach
hr: Ekstremna vrućina
hu: Extrém hőség
lt: Ekstremalus karštis
nl: Extreme hitte
pt: Calor extremo
ro: Căldură extremă
sl: Ekstremna vročina
sv: Extrem värme

source: Cold spells and frost
bg: Студени заклинания и замръзване
cs: Studená kouzla a mráz
el: Κρυολογήματα και παγετός
et: Külmad loitsud ja külm
fi: Kylmät loitsut ja pakkanen
ga: Geasa fuar agus sioc
hr: Hladna razdoblja i mraz
hu: Hideg varázslatok és fagy
lt: Šalti burtai ir šalčiai
nl: Koude periodes en vorst
pt: Períodos de frio e geada
ro: Vrăji reci și îngheț
sl: Hladni uroki in zmrzal
sv: Kyla och frost

source: Wet and dry
bg: Мокро и сухо
cs: Mokré a suché
el: Υγρό και στεγνό
et: Märg ja kuiv
fi: Märkä ja kuiva
ga: Fliuch agus tirim
hr: Mokro i suho
hu: Nedves és száraz
lt: Šlapias ir sausas
nl: Nat en droog
pt: Molhado e seco
ro: Umed și uscat
sl: Mokro in suho
sv: Blöt och torrt

source: Mean precipitation
bg: Средно количество на валежите
cs: Průměrné srážky
el: Μέση βροχόπτωση
et: Keskmine sademete hulk
fi: Keskimääräinen sademäärä
ga: Meánfhrasaíocht
hr: Srednja količina oborine
hu: Átlagos csapadék
lt: Vidutinis kritulių kiekis
nl: Gemiddelde neerslag
pt: Precipitação média
ro: Precipitații medii
sl: Povprečna količina padavin
sv: Genomsnittlig nederbörd

source: Extreme precipitation
bg: Екстремни валежи
cs: Extrémní srážky
el: Ακραία βροχόπτωση
et: Äärmuslikud sademed
fi: Äärimmäinen sademäärä
ga: Frasaíocht fhoircneach
hr: Ekstremne oborine
hu: Szélsőséges csapadék
lt: Krituliai
nl: Extreme neerslag
pt: Precipitação extrema
ro: Precipitații extreme
sl: Ekstremne padavine
sv: Extrem nederbörd

source: River flooding
bg: Наводнения на реки
cs: Povodně na řekách
el: Πλημμύρα ποταμού
et: Jõgede üleujutamine
fi: Jokitulvat
ga: Tuilte abhann
hr: poplava rijeke
hu: Folyami áradások
lt: Upių potvynis
nl: Overstromingen van rivieren
pt: Inundação do rio
ro: Inundații fluviale
sl: Poplave rek
sv: Flod översvämning

source: Aridity
bg: Сухота
cs: Vyprahlost
el: Ξηρασία
fi: Kuivuus
ga: Aigéadacht
hr: Nezanimljivost
hu: Szárazság
lt: Sausumas
nl: Dorheid
pt: Aridez
ro: Ariditate
sl: Aridnost
sv: Torka

source: Wildfire
bg: Горски пожари
cs: Divoký požár
el: Ακράτητο πύρ δυσκολώς σβήνων
et: Metsa- või maastikupõleng
fi: Metsäpalo
ga: Falscaithe
hr: Požar
hu: Erdőtűz
lt: Miškų gaisrai
nl: Wildvuur
pt: Incêndio florestal
ro: Foc de vegetație
sl: Požar v naravi
sv: Löpeld

source: Snow and land ice
bg: Сняг и лед на сушата
cs: Sníh a pozemní led
el: Χιόνι και πάγος γης
et: Lumi ja maa jää
fi: Lumi ja maajää
ga: Sneachta agus oighear talún
hr: Snijeg i kopneni led
hu: Hó és szárazföldi jég
lt: Sniegas ir žemės ledas
nl: Sneeuw en landijs
pt: Neve e gelo terrestre
ro: Zăpadă și gheață
sl: Sneg in kopenski led
sv: Snö och landis

source: Snow and ice
bg: Сняг и лед
cs: Sníh a led
el: Χιόνι και πάγος
et: Lumi ja jää
fi: Lunta ja jäätä
ga: Sneachta agus oighear
hr: Snijeg i led
hu: Hó és jég
lt: Sniegas ir ledas
nl: Sneeuw en ijs
pt: Neve e gelo
ro: Zăpadă și gheață
sl: Sneg in led
sv: Snö och is

source: Coastal
bg: Крайбрежни
cs: Pobřežní
el: Παραλιακός
et: Rannikupiirkond
fi: Rannikkoalueet
ga: Cósta
hr: primorski
hu: Part menti
lt: Pakrantės
nl: Kust
pt: Litoral
ro: Coastă
sl: Obalno morje
sv: Kust

source: Relative sea level
bg: Относително морско равнище
cs: Relativní hladina moře
el: Σχετική στάθμη της θάλασσας
et: Suhteline merevee tase
fi: Suhteellinen merenpinta
ga: Leibhéal coibhneasta na mara
hr: Relativna razina mora
hu: Relatív tengerszint
lt: Santykinis jūros lygis
nl: Relatief zeeniveau
pt: Nível relativo do mar
ro: Nivelul relativ al mării
sl: Relativna morska gladina
sv: Relativ havsnivå

source: Coastal flooding
bg: Наводнения по крайбрежието
cs: Pobřežní záplavy
el: Παράκτιες πλημμύρες
et: Rannikualade üleujutused
fi: Rannikkotulvat
ga: Tuilte cósta
hr: Poplava obale
hu: Part menti áradások
lt: Pakrančių potvyniai
nl: Kustoverstromingen
pt: Inundações costeiras
ro: Inundații costiere
sl: Obalne poplave
sv: Kustöversvämning

source: Other
bg: Други
cs: Ostatní
el: Αλλος
et: Muud
fi: Muuta
ga: Eile
hr: ostalo
hu: Egyéb
lt: Kita
nl: Ander
pt: Outro
ro: Alte
sl: Drugo
sv: Andra

source: Global
el: Καθολικός
hr: Globalno
nl: Globaal

source: Black Sea
el: Μαύρη Θάλασσα
hr: Crno more
nl: Zwarte Zee
pt: Mar Negro
sv: Svarta havet

source: Albania
el: Αλβανία
hr: Albanija
nl: Albanië
pt: Albânia
sv: Albanien

source: Andorra
el: Ανδόρα
hr: Andora

source: Armenia
el: Αρμενία
hr: Armenija
nl: Armenië
pt: Armênia
sv: Armenien

source: Austria
el: Αυστρία
hr: Austrija
nl: Oostenrijk
pt: Áustria
sv: Österrike

source: Azerbaijan
el: Αζερμπαϊτζάν
hr: Azerbejdžan
nl: Azerbeidzjan
pt: Azerbaijão
sv: Azerbajdzjan

source: Belarus
el: Λευκορωσία
hr: Bjelorusija
nl: Wit-Rusland
pt: Bielorrússia

source: Bosnia and Herzegovina
el: Βοσνία-Ερζεγοβίνη
hr: Bosna i Hercegovina
nl: Bosnië en Herzegovina
pt: Bósnia e Herzegovina
sv: Bosnien och Hercegovina

source: Bulgaria
el: Βουλγαρία
hr: Bugarska
nl: Bulgarije
pt: Bulgária
sv: Bulgarien

source: Croatia
el: την Κροατία
hr: Hrvatska
nl: Kroatië
pt: Croácia
sv: Kroatien

source: Cyprus
el: Κύπρος
hr: Cipar
pt: Chipre
sv: Cypern

source: Czechia
el: Τσεχία
hr: Češka
nl: Tsjechië
pt: Tcheca
sv: Tjeckien

source: Denmark
el: Δανία
hr: Danska
nl: Denemarken
pt: Dinamarca
sv: Danmark

source: Estonia
el: Εσθονία
hr: Estonija
nl: Estland
pt: Estônia
sv: Estland

source: Faroe Islands
el: Νησιά Φερόε
hr: Farski otoci
nl: Faeröer eilanden
pt: Ilhas Faroé
sv: Färöarna

source: Finland
el: Φινλανδία
hr: Finska
pt: Finlândia

source: Germany
el: Γερμανία
hr: Njemačka
nl: Duitsland
pt: Alemanha
sv: Tyskland

source: Georgia
el: Γεωργία
hr: Gruzija
nl: Georgië
pt: Geórgia
sv: Georgien

source: Greece
el: Ελλάδα
hr: Grčka
nl: Griekenland
pt: Grécia
sv: Grekland

source: Hungary
el: Ουγγαρία
hr: Mađarska
nl: Hongarije
pt: Hungria
sv: Ungern

source: Iceland
el: Ισλανδία
hr: Island
nl: IJsland
pt: Islândia
sv: Island

source: Kazakhstan
el: Καζακστάν
hr: Kazahstan
nl: Kazachstan
pt: Cazaquistão
sv: Kazakstan

source: Kosovo
el: Κοσσυφοπέδιο

source: Ireland
el: Ιρλανδία
hr: Irska
nl: Ierland
pt: Irlanda
sv: Irland

source: Italy
el: Ιταλία
hr: Italija
nl: Italië
pt: Itália
sv: Italien

source: Israel
el: Ισραήλ
hr: Izrael
nl: Israël

source: Latvia
el: Λατβία
hr: Latvija
nl: Letland
pt: Letónia
sv: Lettland

source: Liechtenstein
el: Λιχτενστάιν
hr: Lihtenštajn

source: Lithuania
el: Λιθουανία
hr: Litva
nl: Litouwen
pt: Lituânia
sv: Litauen

source: Luxembourg
el: Λουξεμβούργο
hr: Luksemburg
nl: Luxemburg
pt: Luxemburgo
sv: Luxemburg

source: Malta
el: Μάλτα

source: Monaco
el: Μονακό
hr: Monako
pt: Mônaco

source: Moldova, Republic of
el: Μολδαβία, Δημοκρατία της
hr: Moldavija, Republika
nl: Moldavië, Republiek
pt: Moldávia, República da
sv: Moldavien, Republiken

source: Montenegro
el: Μαυροβούνιο
hr: Crne Gore

source: Netherlands
el: Ολλανδία
hr: Nizozemska
nl: Nederland
pt: Holanda
sv: Nederländerna

source: Norway
el: Νορβηγία
hr: Norveška
nl: Noorwegen
pt: Noruega
sv: Norge

source: Poland
el: Πολωνία
hr: Poljska
nl: Polen
pt: Polônia
sv: Polen

source: Portugal
el: Πορτογαλία

source: Republic of North Macedonia
el: Δημοκρατία της Βόρειας Μακεδονίας
hr: Republika Sjeverna Makedonija
nl: Republiek Noord-Macedonië
pt: República da Macedônia do Norte
sv: Republiken Nordmakedonien

source: Romania
el: Ρουμανία
hr: Rumunija
nl: Roemenië
pt: Romênia
sv: Rumänien

source: Russian Federation
el: Ρωσική Ομοσπονδία
hr: Ruska Federacija
nl: Russische Federatie
pt: Federação Russa
sv: ryska federationen

source: San Marino
el: Άγιος Μαρίνος
pt: São Marino

source: Serbia
el: Σερβία
hr: Srbija
nl: Servië
pt: Sérvia
sv: Serbien

source: Slovakia
el: Σλοβακία
hr: Slovačka
nl: Slowakije
pt: Eslováquia
sv: Slovakien

source: Slovenia
el: Σλοβενία
hr: Slovenija
nl: Slovenië
pt: Eslovênia
sv: Slovenien

source: Spain
el: Ισπανία
hr: Španjolska
nl: Spanje
pt: Espanha
sv: Spanien

source: Sweden
el: Σουηδία
hr: Švedska
nl: Zweden
pt: Suécia
sv: Sverige

source: Switzerland
el: Ελβετία
hr: Švicarska
nl: Zwitserland
pt: Suíça
sv: Schweiz

source: Turkiye
el: Τουρκία
hr: Turska
nl: Turkije
pt: Turquia

source: United Kingdom
el: Ηνωμένο Βασίλειο
hr: Velika Britanija
nl: Verenigd Koninkrijk
pt: Reino Unido
sv: Storbritannien

source: Ukraine
el: Ουκρανία
hr: Ukrajina
nl: Oekraïne
pt: Ucrânia
sv: Ukraina

source: Europe
el: Ευρώπη
hr: Europi
nl: Europa
pt: Europa
sv: Europa

source: Macro-Transnational Regions
el: Μακρο-Διεθνικές Περιφέρειες
hr: Makro-transnacionalne regije
nl: Macro-transnationale regio's
pt: Regiões Macrotransnacionais
sv: Makro-transnationella regioner

source: Biogeographical Regions
el: Βιογεωγραφικές Περιφέρειες
hr: Biogeografske regije
nl: Biogeografische regio's
pt: Regiões Biogeográficas
sv: Biogeografiska regioner

source: Subnational Regions
el: Υποεθνικές Περιφέρειες
hr: Podnacionalne regije
nl: Subnationale regio's
pt: Regiões Subnacionais
sv: Subnationella regioner

source: Municipality Name
el: Όνομα Δήμου
hr: Naziv općine
nl: Naam gemeente
pt: Nome do Município
sv: Kommunens namn

source: Northern Periphery and Arctic
bg: Северната периферия и Арктика
cs: Severní periferie a Arktida
el: Βόρεια Περιφέρεια και Αρκτική
et: Põhjapoolsed äärealad ja Arktika
fi: Pohjoinen periferia ja arktinen alue
ga: An Forimeall Thuaidh agus an tArtach
hr: Sjeverna periferija i Arktik
hu: Északi periféria és Északi-sarkvidék
lt: Šiaurės periferija ir Arktis
nl: Noordelijke periferie en noordpoolgebied
pt: Periferia Norte e Ártico
ro: Periferia nordică și Arctica
sl: Severno obrobje in Arktika
sv: Norra periferin och Arktis

source: Baltic Sea
bg: Балтийско море
cs: Baltské moře
el: Βαλτική Θάλασσα
et: Läänemeri
fi: Itämeri
ga: Muir Bhailt
hr: Baltičko more
hu: Balti-tenger
lt: Baltijos jūra
nl: Oostzee
pt: Mar Báltico
ro: Marea Baltică
sl: Baltsko morje
sv: Östersjön

source: North West Europe
bg: Северозападна Европа
cs: Severozápadní Evropa
el: Βορειοδυτική Ευρώπη
et: Loode-Euroopa
fi: Luoteis-Eurooppa
ga: Iarthuaisceart na hEorpa
hr: Sjeverozapadna Europa
hu: Északnyugat-Európa
lt: Šiaurės Vakarų Europa
nl: Noordwest-Europa
pt: Noroeste da Europa
ro: Europa de Nord-Vest
sl: Severozahodna Evropa
sv: Nordvästra Europa

source: North Sea
bg: Северно море
cs: Severní moře
el: Βόρεια Θάλασσα
et: Põhjameri
fi: Pohjanmeri
ga: An Mhuir Thuaidh
hr: Sjeverno more
hu: Északi-tenger
lt: Šiaurės jūra
nl: Noordzee
pt: Mar do Norte
ro: Marea Nordului
sl: Severno morje
sv: Nordsjön

source: Atlantic Area
bg: Атлантическа зона
cs: Oblast Atlantského oceánu
el: Περιοχή του Ατλαντικού
et: Atlandi ookeani piirkond
fi: Atlantin alue
ga: Limistéar an Atlantaigh
hr: Atlantsko područje
hu: Atlanti terület
lt: Atlanto vandenyno zona
nl: Atlantisch gebied
pt: Espaço Atlântico
ro: Zona atlantică
sl: Atlantsko območje
sv: Atlantområdet

source: Alpine Space
bg: Алпийско пространство
cs: Alpský prostor
el: Αλπικός Χώρος
et: Alpide piirkond
fi: Alppien alue
ga: Spás Alpach
hr: Alpski prostor
hu: Alpesi térség
lt: Alpių erdvė
nl: Alpenruimte
pt: Espaço Alpino
ro: Spațiul alpin
sl: Območje Alp

source: Central Europe
bg: Централна Европа
cs: Střední Evropa
el: Κεντρικής Ευρώπης
et: Kesk-Euroopa
fi: Keski-Eurooppa
ga: Lár na hEorpa
hr: Srednja Europa
hu: Közép-Európa
lt: Vidurio Europa
nl: Midden-Europa
pt: Europa Central
ro: Europa Centrală
sl: Srednja Evropa
sv: Centraleuropa

source: South West Europe
bg: Югозападна Европа
cs: Jihozápadní Evropa
el: Νοτιοδυτική Ευρώπη
et: Edela-Euroopa
fi: Lounais-Eurooppa
ga: Iardheisceart na hEorpa
hr: Jugozapadna Europa
hu: Délnyugat-Európa
lt: Pietvakarių Europa
nl: Zuidwest-Europa
pt: Sudoeste da Europa
ro: Europa de Sud-Vest
sl: Jugozahodna Evropa
sv: Sydvästra Europa

source: Mediterranean (Euro-Med)
el: Μεσογειακή (Ευρωμεσογειακή)
hr: Mediteran (Euro-Med)
nl: Mediterraan (Euro-Med)
pt: Mediterrâneo (Euro-Med)
sv: Medelhavet (Euro-Med)

source: Danube Area
el: Περιοχή Δούναβη
hr: Podunavlje
nl: Donaugebied
pt: Área do Danúbio
sv: Donauområdet

source: Adriatic-Ionian
bg: Адриатическо-йонийски
cs: jadransko-jónský
el: Αδριατικής-Ιονίου
et: Aadria ja Joonia meri
fi: Adrian- ja Joonianmeren alue
ga: Aidriadach‐Iónach
hr: jadransko-jonski
hu: Adriai- és jón-tengeri
lt: Adrijos ir Jonijos jūrų
nl: Adriatisch-Ionisch
pt: Adriático-Jônico
ro: Adriatico-ionică
sl: jadransko-jonski
sv: Adriatiska-joniska

source: Mediterranean Sea Basin (NEXT)
el: Λεκάνη της Μεσογείου (ΕΠΟΜΕΝΟ)
hr: Sliv Sredozemnog mora (SLJEDEĆI)
nl: Middellandse Zeebekken (VOLGENDE)
pt: Bacia do Mar Mediterrâneo (PRÓXIMO)
sv: Medelhavsbassängen (NÄSTA)

source: Black Sea Basin (NEXT)
el: Λεκάνη της Μαύρης Θάλασσας (ΕΠΟΜΕΝΟ)
hr: Crnomorski bazen (SLJEDEĆI)
nl: Zwarte Zeebekken (VOLGENDE)
pt: Bacia do Mar Negro (PRÓXIMO)
sv: Svarta havets bassäng (NÄSTA)

source: Outermost Regions
el: Εξόχως απόκεντρες Περιφέρειες
hr: Najudaljenije regije
nl: Ultraperifere regio's
pt: Regiões Ultraperiféricas
sv: De yttersta randområdena

source: Alpine
bg: Алпийски
cs: alpské
el: αλπικός
et: Alpi
fi: Alppien
ga: Alpach
hr: Alpski
hu: alpesi
lt: Alpių
nl: Alpen
pt: Alpino
sl: alpski
sv: alpina

source: Anatolian
el: Ανατολίας
hr: anadolski
nl: Anatolisch
pt: Anatólia
sv: anatoliska

source: Arctic
el: αρκτικός
hr: Arktik
nl: Noordpoolgebied
pt: ártico
sv: Arktis

source: Atlantic
el: ατλαντικός
hr: Atlantik
nl: Atlantische Oceaan
pt: atlântico
sv: Atlanten

source: Continental
el: Ευρωπαϊκός
hr: kontinentalni
nl: Continentaal
sv: Kontinental

source: Macaronesia
el: Μακαρονησία
hr: Makaronezija
nl: Macaronesië
pt: Macaronésia
sv: Makaronesia

source: Mediterranean
bg: средиземноморски
cs: Středozemí
el: μεσογειακός
et: Vahemeri
fi: Välimeren
ga: Meánmhuirí
hr: Mediteran
hu: mediterrán
lt: Viduržemio jūros regionas
nl: Middellandse Zee
pt: Mediterrâneo
ro: Mediterana
sl: Sredozemlje
sv: Medelhavet

source: Pannonian
el: Παννονική
hr: panonski
nl: Pannonisch
pt: Panônia
sv: pannoniska
