Repository: eea/volto-cca-policy
Catalog: locales/*/LC_MESSAGES/volto.po
Languages: bg, cs, el, et, fi, ga, hr, hu, is, lt, nl, nn, pt, ro, sl, sv

source: Europe's vulnerability to climate change impacts occurring outside Europe
bg: Уязвимостта на Европа към последиците от изменението на климата извън Европа
cs: Zranitelnost Evropy vůči dopadům změny klimatu, k nimž dochází mimo Evropu
el: Η ευπάθεια της Ευρώπης στις επιπτώσεις της κλιματικής αλλαγής εμφανίζεται εκτός Ευρώπης
et: Euroopa haavatavus väljaspool Euroopat toimuvate kliimamuutuste mõjude suhtes
fi: Euroopan haavoittuvuus Euroopan ulkopuolella tapahtuville ilmastonmuutoksen vaikutuksille
ga: leochaileacht na hEorpa i leith thionchair an athraithe aeráide a tharlaíonn lasmuigh den Eoraip
hr: Osjetljivost Europe na utjecaje klimatskih promjena izvan Europe
hu: Európa kiszolgáltatottsága az éghajlatváltozás Európán kívüli hatásaival szemben
lt: Europos pažeidžiamumas dėl klimato kaitos poveikio už Europos ribų
nl: De kwetsbaarheid van Europa voor de gevolgen van klimaatverandering buiten Europa
pt: Vulnerabilidade da Europa aos impactos das alterações climáticas que ocorrem fora da Europa
ro: Vulnerabilitatea Europei la efectele schimbărilor climatice care apar în afara Europei
sl: Dovzetnost Evrope za vplive podnebnih sprememb, ki se pojavljajo zunaj Evrope
sv: Europas sårbarhet för klimatförändringar som inträffar utanför Europa

source: European Policy Framework
bg: Европейска политическа рамка
cs: Evropský politický rámec
el: Ευρωπαϊκό Πλαίσιο Πολιτικής
et: Euroopa poliitikaraamistik
fi: EU:n poliittinen kehys
ga: Creat Beartais na hEorpa
hr: Okvir europske politike
hu: Európai szakpolitikai keret
lt: Europos politikos sistema
nl: Europees beleidskader
pt: Quadro político europeu
ro: Cadrul de politică europeană
sl: Okvir evropske politike
sv: Europeisk policyram

source: European early warning systems
bg: Европейски системи за ранно предупреждение
cs: Evropské systémy včasného varování
el: Ευρωπαϊκά συστήματα έγκαιρης προειδοποίησης
et: Euroopa varajase hoiatamise süsteemid
fi: Eurooppalaiset varhaisvaroitusjärjestelmät
ga: Córais réamhrabhaidh Eorpacha
hr: Europski sustavi ranog upozoravanja
hu: Európai korai előrejelző rendszerek
lt: Europos ankstyvojo perspėjimo sistemos
nl: Europese systemen voor vroegtijdige waarschuwing
pt: Sistemas europeus de alerta precoce
ro: Sistemele europene de alertă timpurie
sl: Evropski sistemi zgodnjega opozarjanja
sv: Europeiska tidig varningssystem

source: European policies on climate adaptation and health
bg: Европейски политики за адаптиране към изменението на климата и здравеопазване
cs: Evropské politiky v oblasti přizpůsobení se změně klimatu a zdraví
el: Ευρωπαϊκές πολιτικές για την κλιματική προσαρμογή και την υγεία
et: Kliimamuutustega kohanemist ja tervishoidu käsitlev Euroopa poliitika
fi: Ilmastonmuutokseen sopeutumista ja terveyttä koskevat EU:n politiikat
ga: Beartais Eorpacha maidir le hoiriúnú don athrú aeráide agus sláinte
hr: Europske politike za prilagodbu klimatskim promjenama i zdravlje
hu: Az éghajlatváltozáshoz való alkalmazkodásra és az egészségügyre vonatkozó európai szakpolitikák
lt: Europos prisitaikymo prie klimato kaitos ir sveikatos politika
nl: Europees beleid inzake aanpassing aan de klimaatverandering en gezondheid
pt: Políticas europeias em matéria de adaptação às alterações climáticas e saúde
ro: Politicile europene privind adaptarea la schimbările climatice și sănătatea
sl: Evropske politike na področju prilagajanja podnebnim spremembam in zdravja
sv: Europeiska politiken för klimatanpassning och hälsa

source: Evidence on climate and health
bg: Доказателства за климата и здравето
cs: Důkazy o klimatu a zdraví
el: Στοιχεία για το κλίμα και την υγεία
et: Tõendid kliima ja tervise kohta
fi: Todisteet ilmastosta ja terveydestä
ga: Fianaise ar an aeráid agus ar an tsláinte
hr: Dokazi o klimi i zdravlju
hu: Bizonyítékok az éghajlatról és az egészségről
lt: Klimato ir sveikatos įrodymai
nl: Bewijs over klimaat en gezondheid
pt: Dados concretos sobre o clima e a saúde
ro: Dovezi privind clima și sănătatea
sl: Dokazi o podnebju in zdravju
sv: Bevis om klimat och hälsa

source: FAQ for providers
bg: Често задавани въпроси за доставчици
cs: Časté otázky pro poskytovatele
el: Συχνές ερωτήσεις για παρόχους
et: Korduma kippuvad küsimused teenuseosutajatele
fi: Usein kysyttyjä kysymyksiä palveluntarjoajille
ga: Ceisteanna Coitianta do sholáthraithe
hr: Najčešća pitanja za pružatelje
hu: GYIK szolgáltatóknak
lt: DUK paslaugų teikėjams
nl: FAQ voor aanbieders
pt: Perguntas frequentes para os prestadores de serviços
ro: Întrebări frecvente pentru furnizori
sl: Pogosta vprašanja za ponudnike
sv: FAQ för leverantörer

source: FAQ for users
bg: Често задавани въпроси за потребители
cs: Časté otázky pro uživatele
el: Συχνές ερωτήσεις για χρήστες
et: KKK kasutajatele
fi: Usein kysyttyjä kysymyksiä käyttäjille
ga: Ceisteanna Coitianta d'úsáideoirí
hr: Najčešća pitanja za korisnike
hu: GYIK felhasználók számára
lt: DUK naudotojams
nl: FAQ voor gebruikers
pt: Perguntas frequentes para os utilizadores
ro: Întrebări frecvente pentru utilizatori
sl: Pogosta vprašanja za uporabnike
sv: FAQ för användare

source: Financial
bg: Финансови
cs: Finanční
el: Οικονομικός
et: Finantsküsimused
fi: Rahoitusala
ga: Cúrsaí airgeadais
hr: Financijski
hu: Pénzügyi
lt: Finansinis
nl: Financieel
pt: Financeiros
ro: Financiară
sl: Finančni
sv: Finansiell

source: Flooding
bg: Наводнение
cs: Povodně
el: Πλημμύρα
et: Üleujutus
fi: Tulvat
ga: Tuile
hr: Poplave
hu: Árvíz
lt: Potvynis
nl: Overstroming
pt: Inundações
ro: Inundații
sl: poplave
sv: Översvämning

source: Forestry
bg: Горско стопанство
cs: Lesnictví
el: Δασοκομία
et: Metsandus
fi: Metsätalous
ga: Foraoiseacht
hr: Šumarstvo
hu: Erdészet
lt: Miškininkystė
nl: Bosbouw
pt: Silvicultura
ro: Silvicultură
sl: gozdarstvo
sv: Skogsbruk

source: Glossary
bg: речник
cs: Slovník pojmů
el: Γλωσσάριο
et: sõnastik
fi: sanasto
ga: Gluais
hr: Pojmovnik
hu: szószedet
lt: Žodynėlis
nl: Woordenlijst
pt: glossário
ro: Glosar
sl: glosar
sv: Ordlista

source: Guidance to search function
bg: Указания за функцията за търсене
cs: Pokyny k vyhledávací funkci
el: Οδηγίες για τη λειτουργία αναζήτησης
et: Otsingufunktsiooni juhised
fi: Ohjeet hakutoimintoon
ga: Treoir don fheidhm chuardaigh
hr: Smjernice za funkciju pretraživanja
hu: Útmutató a keresési funkcióhoz
lt: Gairės paieškos funkcijai
nl: Begeleiding voor de zoekfunctie
pt: Orientação para a função de pesquisa
ro: Ghid pentru funcția de căutare
sl: Navodila za funkcijo iskanja
sv: Vägledning till sökfunktion

source: Health
bg: Здравеопазване
cs: Zdraví
el: Υγεία
et: Tervishoid
fi: Terveys
ga: An tsláinte
hr: Zdravlje
hu: Egészségügy
lt: Sveikata
nl: Gezondheid
pt: Saúde
ro: Sănătate
sl: Zdravje
sv: Hälsa

source: Health effects
bg: Последици за здравето
cs: Účinky na zdraví
el: Επιπτώσεις στην υγεία
et: Tervisemõjud
fi: Terveysvaikutukset
ga: Éifeachtaí sláinte
hr: Učinci na zdravlje
hu: Egészségügyi hatások
lt: Poveikis sveikatai
nl: Gevolgen voor de gezondheid
pt: Efeitos na saúde
ro: Efecte asupra sănătății
sl: Učinki na zdravje
sv: Hälsoeffekter

source: Health warning systems
bg: Системи за предупреждение за здравето
cs: Systémy zdravotního varování
el: Συστήματα προειδοποίησης υγείας
et: Terviseohu hoiatussüsteemid
fi: Terveysvaroitusjärjestelmät
ga: Córais rabhaidh sláinte
hr: Zdravstveni sustavi upozorenja
hu: Egészségügyi figyelmeztető rendszerek
lt: Įspėjimo apie pavojų sveikatai sistemos
nl: Systemen voor gezondheidswaarschuwingen
pt: Sistemas de alerta de saúde
ro: Sisteme de avertizare de sănătate
sl: Sistemi zdravstvenega opozarjanja
sv: Hälsovarningssystem

source: Heat and health
bg: Топлина и здраве
cs: Teplo a zdraví
el: Ζέστη και υγεία
et: Kuumus ja tervis
fi: Lämpö ja terveys
ga: Teas agus sláinte
hr: Toplina i zdravlje
hu: Hő és egészség
lt: Šiluma ir sveikata
nl: Warmte en gezondheid
pt: Calor e saúde
ro: Căldură și sănătate
sl: Vročina in zdravje
sv: Värme och hälsa

source: Help
bg: Помощ
cs: Nápověda
el: Βοήθεια
et: Abi
fi: Ohje
ga: Cabhair
hr: Pomoć
hu: Súgó
lt: Pagalba
nl: Hulp
pt: Ajuda
ro: Ajutor
sl: Pomoč
sv: Hjälp

source: INTERREG projects
bg: Проекти по INTERREG
cs: Projekty INTERREG
el: Έργα INTERREG
et: INTERREGi projektid
fi: Interreg-hankkeet
ga: Tionscadail INTERREG
hr: Projekti INTERREG-a
hu: INTERREG projektek
lt: INTERREG projektai
nl: Interreg-projecten
pt: Projetos INTERREG
ro: Proiecte Interreg
sl: Projekti INTERREG
sv: INTERREG-projekt

source: Impacts, risks and vulnerabilities
bg: Въздействия, рискове и уязвимости
cs: Dopady, rizika a zranitelná místa
el: Επιπτώσεις, κίνδυνοι και τρωτά σημεία
et: Mõjud, riskid ja nõrgad kohad
fi: Vaikutukset, riskit ja haavoittuvuudet
ga: Tionchair, rioscaí agus leochaileachtaí
hr: Učinci, rizici i ranjivosti
hu: Hatások, kockázatok és sebezhetőségek
lt: Poveikis, rizika ir pažeidžiamumas
nl: Effecten, risico’s en kwetsbaarheden
pt: Impactos, riscos e vulnerabilidades
ro: Impacturi, riscuri și vulnerabilități
sl: Učinki, tveganja in ranljivosti
sv: Påverkan, risker och sårbarheter

source: Indicators in Climate-ADAPT
bg: Показатели в Climate-ADAPT
cs: Ukazatele v rámci Climate-ADAPT
el: Δείκτες στο Climate-ADAPT
et: Climate-ADAPTi näitajad
fi: Ilmasto-ADAPT:n indikaattorit
ga: Táscairí in Climate-ADAPT
hr: Pokazatelji u Climate-ADAPT-u
hu: A Climate-ADAPT mutatói
lt: „Climate-ADAPT“ rodikliai
nl: Indicatoren in Climate-ADAPT
pt: Indicadores em Clima-ADAPT
ro: Indicatori în domeniul climei-ADAPT
sl: Kazalniki v Climate-ADAPT
sv: Indikatorer i Climate-ADAPT

source: Inspiring Climate-ADAPT use cases
bg: Вдъхновяващи случаи на употреба на Climate-ADAPT
cs: Inspirativní případy použití Climate-ADAPT
el: Εμπνευσμένες θήκες χρήσης Climate-ADAPT
et: Inspireerivad Climate-ADAPTi kasutusjuhtumid
fi: Inspiroivat Climate-ADAPT-käyttötapaukset
ga: Cásanna úsáide a spreagann Aeráid-ADAPT
hr: Inspirirajući primjeri upotrebe Climate-ADAPT-a
hu: Inspiráló Climate-ADAPT felhasználási esetek
lt: Įkvepiantys „Climate-ADAPT“ naudojimo atvejai
nl: Inspirerende Climate-ADAPT use cases
pt: Casos de utilização inspiradores do Climate-ADAPT
ro: Cazuri de utilizare care inspiră climă-ADAPT
sl: Navdihujoči primeri uporabe Climate-ADAPT
sv: Inspirerande Climate-ADAPT användningsfall

source: Knowledge
bg: Знания
cs: Znalosti
el: Γνώση
et: Teadmised
fi: Osaaminen
ga: Eolas
hr: Znanje
hu: Tudás
lt: Žinios
nl: Kennis
pt: Conhecimento
ro: Cunoștințe
sl: Znanje
sv: Kunskap

source: LIFE projects
bg: Проекти по LIFE
cs: Projekty programu LIFE
el: Έργα LIFE
et: Programmi LIFE projektid
fi: Life-hankkeet
ga: Tionscadail LIFE
hr: Projekti u okviru programa LIFE
hu: LIFE projektek
lt: LIFE projektai
nl: Life-projecten
pt: Projetos LIFE
ro: Proiecte LIFE
sl: Projekti LIFE
sv: LIFE-projekt

source: Marine and fisheries
bg: Морско дело и рибарство
cs: Mořské prostředí a rybolov
el: Θάλασσα και αλιεία
et: Mere- ja kalandusasjad
fi: Meri- ja kalastusala
ga: An mhuir agus an t-iascach
hr: Pomorstvo i ribarstvo
hu: Tenger és halászat
lt: Jūra ir žuvininkystė
nl: Zeeën en visserij
pt: Marinha e pescas
ro: Mediul marin și pescuitul
sl: Morje in ribištvo
sv: Hav och fiske

source: Mental health effects
bg: Последици за психичното здраве
cs: Účinky na duševní zdraví
el: επιπτώσεις στην ψυχική υγεία
et: Vaimse tervise mõju
fi: Mielenterveysvaikutukset
ga: Éifeachtaí meabhairshláinte
hr: Učinci na mentalno zdravlje
hu: Mentális egészségügyi hatások
lt: Poveikis psichikos sveikatai
nl: Effecten op de geestelijke gezondheid
pt: Efeitos na saúde mental
ro: Efecte asupra sănătății mintale
sl: Učinki na duševno zdravje
sv: Psykiska hälsoeffekter

source: Monitoring, Reporting and Evaluation
bg: Мониторинг, докладване и оценка
cs: Monitorování, podávání zpráv a hodnocení
el: Παρακολούθηση, Αναφορά και Αξιολόγηση
et: Seire, aruandlus ja hindamine
fi: Seuranta, raportointi ja arviointi
ga: Faireachán, Tuairisciú agus Meastóireacht
hr: Praćenje, izvješćivanje i evaluacija
hu: Nyomon követés, jelentéstétel és értékelés
lt: Stebėsena, ataskaitų teikimas ir vertinimas
nl: Monitoring, rapportage en evaluatie
pt: Acompanhamento, apresentação de relatórios e avaliação
ro: Monitorizare, raportare și evaluare
sl: Spremljanje, poročanje in ocenjevanje
sv: Uppföljning, rapportering och utvärdering

source: National Policies
bg: Национални политики
cs: Vnitrostátní politiky
el: Εθνικές Πολιτικές
et: Riiklik poliitika
fi: Kansalliset politiikat
ga: Beartais Náisiúnta
hr: Nacionalne politike
hu: Nemzeti politikák
lt: Nacionalinė politika
nl: Nationaal beleid
pt: Políticas nacionais
ro: Politici naționale
sl: Nacionalne politike
sv: Nationell politik

source: National heat-health warning systems and action plans
bg: Национални системи за предупреждение за топлинно здраве и планове за действие
cs: Vnitrostátní systémy varování v oblasti tepelného zdraví a akční plány
el: Εθνικά συστήματα προειδοποίησης για τη θερμική υγεία και σχέδια δράσης
et: Riiklikud soojustervise hoiatussüsteemid ja tegevuskavad
fi: Kansalliset lämpöterveyteen liittyvät varoitusjärjestelmät ja toimintasuunnitelmat
ga: Córais rabhaidh náisiúnta maidir le sláinte teasa agus pleananna gníomhaíochta
hr: Nacionalni sustavi upozoravanja na toplinsko zdravlje i akcijski planovi
hu: Nemzeti hő-egészségügyi figyelmeztető rendszerek és cselekvési tervek
lt: Nacionalinės įspėjimo apie karščio sveikatą sistemos ir veiksmų planai
nl: Nationale waarschuwingssystemen en actieplannen voor hittegezondheid
pt: Sistemas nacionais de alerta em matéria de saúde térmica e planos de ação
ro: Sisteme naționale de avertizare privind sănătatea termică și planuri de acțiune
sl: Nacionalni sistemi za opozarjanje na toploto in zdravstveno varstvo ter akcijski načrti
sv: Nationella värme-hälsovarningssystem och handlingsplaner

source: National policy analysis 2022
bg: Анализ на националната политика за 2022 г.
cs: Analýza vnitrostátní politiky 2022
el: Ανάλυση εθνικής πολιτικής 2022
et: 2022. aasta riiklik poliitikaanalüüs
fi: Kansallinen politiikka-analyysi 2022
ga: Anailís ar bheartais náisiúnta 2022
hr: Analiza nacionalnih politika za 2022.
hu: 2022. évi nemzeti szakpolitikai elemzés
lt: 2022 m. nacionalinės politikos analizė
nl: Nationale beleidsanalyse 2022
pt: Análise das políticas nacionais em 2022
ro: Analiza politicilor naționale pentru 2022
sl: Analiza nacionalnih politik za leto 2022
sv: Nationell politisk analys 2022

source: Networks
bg: Мрежи
cs: Sítě
el: Δίκτυα
et: Võrgustikud
fi: Verkostot
ga: Líonraí
hr: Mreže
hu: Hálózatok
lt: Tinklai
nl: Netwerken
pt: Redes
ro: Rețele
sl: Omrežja
sv: Nätverk

source: Observatory publications
bg: Публикации на Обсервато
cs: Publikace observatoře
el: Εκδόσεις Παρατηρητηρίου
et: Vaatluskeskuse väljaanded
fi: Observatorion julkaisut
ga: Foilseacháin na Faireachlainne
hr: Publikacije opservatorija
hu: A megfigyelőközpont kiadványai
lt: Observatorijos leidiniai
nl: Publicaties van het Waarnemingscentrum
pt: Publicações do Observatório
ro: Publicații ale Observatorului
sl: Publikacije opazovalnice
sv: Observatoriets publikationer

source: Observatory workplan for 2021-22
bg: Работен план на Обсерваторията за периода 2021—2022 г.
cs: Pracovní plán observatoře na období 2021–2022
el: Σχέδιο εργασιών του Παρατηρητηρίου για το 2021-22
et: Vaatluskeskuse töökava aastateks 2021–2022
fi: Seurantakeskuksen työsuunnitelma vuosiksi 2021–2022
ga: Plean oibre na Faireachlainne do 2021-22
hr: Plan rada Opservatorija za razdoblje 2021. 2022.
hu: A megfigyelőközpont 2021–2022-es munkaterve
lt: 2021–2022 m. observatorijos darbo planas
nl: Werkplan van het waarnemingscentrum voor 2021-22
pt: Plano de trabalho do Observatório para 2021-22
ro: Planul de lucru al Observatorului pentru perioada 2021-2022
sl: Delovni načrt opazovalne skupine za obdobje 2021–2022
sv: Observatoriets arbetsplan för 2021-22

source: Outreach & dissemination
bg: Информационни дейности и повишаване на осведомеността; разпространение
cs: Osvěta a šíření informací
el: Ενίσχυση και διάδοση
et: Teavitustegevus ja amplituudide levitamine
fi: Tiedotus ja vahvuudet; levitys
ga: & Campa for-rochtana; scaipeadh
hr: Informiranje i promidžba; diseminacija
hu: Tájékoztatás és erősítés; terjesztés
lt: Informavimas ir sklaida
nl: Outreach & verspreiding
pt: Divulgação &
ro: Informare și diseminare
sl: Ozaveščanje in ozaveščanje; razširjanje
sv: Uppsökande & spridning

source: PRACTICE
bg: ПРАКТИКА
cs: Praxe
el: ΠΡΑΚΤΙΚΗ
et: TEGEVUS
fi: Käytäntö
ga: Cleachtas
hr: PRAKSA
hu: GYAKORLAT
lt: PRAKTIKA
nl: PRAKTIJK
pt: PRÁTICA
ro: PRACTICĂ
sl: PRAKSA
sv: ÖVA

source: Policy context
bg: Контекст на политиката
cs: Politické souvislosti
el: Πολιτικό πλαίσιο
et: Poliitiline taust
fi: Poliittinen tausta
ga: Comhthéacs beartais
hr: Politički kontekst
hu: Szakpolitikai háttér
lt: Politinės aplinkybės
nl: Beleidscontext
pt: Contexto político
ro: Contextul politic
sl: Politični okvir
sv: Politisk kontext

source: Projections and tools
bg: Прогнози и инструменти
cs: Projekce a nástroje
el: Προβολές και εργαλεία
et: Projektsioonid ja tööriistad
fi: Ennusteet ja työkalut
ga: Réamh-mheastacháin agus uirlisí
hr: Projekcije i alati
hu: Előrejelzések és eszközök
lt: Projekcijos ir įrankiai
nl: Projecties en hulpmiddelen
pt: Projecções e ferramentas
ro: Proiecții și instrumente
sl: Projekcije in orodja
sv: Projektioner och verktyg

source: Publications and outreach
bg: Публикации и информационни дейности
cs: Publikace a informační činnost
el: Δημοσιεύσεις και προβολή
et: Väljaanded ja teavitustegevus
fi: Julkaisut ja tiedotus
ga: Foilseacháin agus for-rochtain
hr: Publikacije i informiranje javnosti
hu: Kiadványok és tájékoztatás
lt: Leidiniai ir informavimas
nl: Publicaties en outreach
pt: Publicações e divulgação
ro: Publicații și activități de informare
sl: Publikacije in ozaveščanje
sv: Publikationer och uppsökande verksamhet

source: RESEARCH AND INNOVATION PROJECTS
bg: ИЗСЛЕДВАНИЯ И ИНОВАЦИОННИ ПРОЕКТИ
cs: VÝZKUMNÉ A INOVAČNÍ PROJEKTY
el: ΕΡΕΥΝΑ ΚΑΙ ΚΑΙΝΟΤΟΜΙΑ ΕΡΓΑ
et: Teadus- ja innovatsiooniprojektid
fi: TUTKIMUS- JA INNOVAATIOHANKKEET
ga: RIALACHÁIN TAIGHDE AGUS NUÁLAÍOCHTA
hr: PROJEKTI ISTRAŽIVANJA I INOVACIJA
hu: KUTATÁSI ÉS INNOVÁCIÓS PROJEKTEK
lt: MOKSLINIŲ TYRIMŲ IR INOVACIJŲ PROJEKTAI
nl: ONDERZOEKS- EN INNOVATIEPROJECTEN
pt: PROJECTOS DE INVESTIGAÇÃO E INOVAÇÃO
ro: PROIECTE DE CERCETARE ȘI INOVARE
sl: PROJEKTI RAZISKOVANJA IN INOVACIJ
sv: FORSKNINGS- OCH INNOVATIONSPROJEKT

source: Resource catalogue
bg: Каталог на ресурсите
cs: Katalog zdrojů
el: Κατάλογος πόρων
et: Ressursside kataloog
fi: Resurssiluettelo
ga: Catalóg acmhainní
hr: Katalog resursa
hu: Erőforrás-katalógus
lt: Išteklių katalogas
nl: Bronnencatalogus
pt: Catálogo de recursos
ro: Catalogul resurselor
sl: Katalog virov
sv: Resurskatalog

source: Search for Resources
bg: Търсене на ресурси
cs: Vyhledávání zdrojů
el: Αναζήτηση πόρων
et: Ressursside otsing
fi: Hae resursseja
ga: Cuardaigh Acmhainní
hr: Pretraživanje resursa
hu: Források keresése
lt: Išteklių paieška
nl: Zoeken naar bronnen
pt: Procurar recursos
ro: Caută resurse
sl: Iskanje virov
sv: Sök efter resurser

source: Site map
bg: Карта на сайта
cs: Mapa stránek
el: Χάρτης τοποθεσίας
et: Objekti kaart
fi: Sivukartta
ga: Léarscáil an láithreáin
hr: Karta web-mjesta
hu: Oldaltérkép
lt: Svetainės žemėlapis
nl: Plattegrond van de site
pt: Mapa do sítio
ro: Harta site-ului
sl: Zemljevid strani
sv: Webbplatskarta

source: TOOLS
bg: Инструменти
cs: NÁSTROJE
el: ΕΡΓΑΛΕΙΑ
et: Tööriistad
fi: Välineet
ga: UIRLISÍ
hr: ALATI
hu: ESZKÖZÖK
lt: ĮRANKIAI
nl: GEREEDSCHAP
pt: FERRAMENTAS
ro: INSTRUMENTE
sl: Orodja
sv: VERKTYG

source: TOPICS
bg: ТЕМИ
cs: TÉMA
el: ΘΕΜΑΤΑ
ga: TOPICSanna
hr: TEME
hu: TÉMAKÖRÖK
lt: TEMOS
nl: ONDERWERPEN
pt: TÓPICOS
ro: SUBIECTE
sv: ÄMNEN

source: Transport
bg: Транспорт
cs: Doprava
el: Μεταφορά
fi: Liikenne
ga: Iompar
hr: Prijevoz
hu: Közlekedés
lt: Transportas
nl: Vervoer
pt: Transportes
sl: Promet

source: Tutorial Videos
bg: Учебни видеоклипове
cs: Výuková videa
el: Εκπαιδευτικά βίντεο
et: Õppevideod
fi: Tutoriaalivideot
ga: Físeáin teagaisc
hr: Videozapisi s uputama
hu: Oktatóvideók
lt: Mokomieji vaizdo įrašai
pt: Vídeos tutoriais
ro: Tutorial Videoclipuri
sl: Vadnica Video posnetki
sv: Handledningsvideor

source: Tutorial videos
bg: Учебни видеоклипове
cs: Výuková videa
el: Εκπαιδευτικά βίντεο
et: Õppevideod
fi: Opetusvideot
ga: Físeáin teagaisc
hr: Videozapisi s uputama
hu: Oktatóvideók
lt: Mokomieji vaizdo įrašai
pt: Vídeos tutoriais
ro: Tutoriale video
sl: Videoposnetki z vadnicami
sv: Handledningsvideor

source: UV Index forecast (CAMS)
bg: Прогноза за UV индекса (CAMS)
cs: Prognóza UV indexu (CAMS)
el: Πρόβλεψη δείκτη UV (CAMS)
et: UV-indeksi prognoos (CAMS)
fi: UV-indeksiennuste (CAMS)
ga: Réamhaisnéis Innéacs UV (CAMS)
hr: Prognoza UV indeksa (CAMS)
hu: UV Index előrejelzés (CAMS)
lt: UV indekso prognozė (CAMS)
pt: Previsão do índice UV (CAMS)
ro: Prognoza indicelui UV (CAMS)
sl: Napoved UV indeksa (CAMS)
sv: UV-indexprognos (CAMS)

source: UV radiation
bg: Ултравиолетово лъчение
cs: UV záření
el: UV ακτινοβολία
et: UV-kiirgus
fi: UV-säteily
ga: Radaíocht UV
hr: UV zračenje
hu: UV sugárzás
lt: UV spinduliuotė
nl: UV-straling
pt: Radiação UV
ro: Radiații UV
sl: UV-sevanje
sv: UV-strålning

source: Uncertainty guidance
bg: Насоки за неопределеност
cs: Pokyny k nejistotě
el: Οδηγίες αβεβαιότητας
et: Ebakindlust käsitlevad suunised
fi: Epävarmuuteen liittyvä ohjeistus
ga: Treoraíocht neamhchinnteachta
hr: Smjernice za nesigurnost
hu: Bizonytalanságra vonatkozó iránymutatás
lt: Neapibrėžtumo gairės
nl: Onzekerheidsrichtsnoeren
pt: Orientações em matéria de incerteza
ro: Orientări privind incertitudinea
sl: Smernice glede negotovosti
sv: Osäkerhet vägledning

source: Urban
bg: Градски
cs: Městské
el: Αστικός
et: Linnapiirkond
ga: Uirbeach
hr: Gradsko područje
hu: Városi
lt: Miesto
nl: Stedelijk
pt: Urbano
sl: Mestna

source: Urban Adaptation Map Viewer
bg: Urban Adaptation Map Viewer (Градска карта за адаптация)
cs: Prohlížeč map městské adaptace
el: Πρόγραμμα προβολής χαρτών αστικής προσαρμογής
et: Linnade kohanemise kaardivaatur
fi: Kaupunkien sopeutumiskartan katseluohjelma
ga: Amharcán Léarscáile Oiriúnaithe Uirbigh
hr: Urbana prilagodba Map Viewer
hu: Városi adaptációs térképnézegető
lt: Miesto adaptacijos žemėlapio žiūryklė
nl: Kaartweergave voor stedelijke adaptatie
pt: Visualizador de mapas de adaptação urbana
sl: Pregledovalnik zemljevidov za prilagajanje mest

source: Urban Adaptation Map Viewer (health focus)
bg: Urban Adaptation Map Viewer (здравен фокус)
cs: Urban Adaptation Map Viewer (zaměření na zdraví)
el: Πρόγραμμα προβολής χαρτών αστικής προσαρμογής (εστίαση στην υγεία)
et: Urban Adaptation Map Viewer (tervisefookus)
fi: Kaupunkien sopeutumiskartan katseluohjelma (terveyspainopiste)
ga: Breathnóir Léarscáile um Oiriúnú Uirbeach (fócas sláinte)
hr: Preglednik karata urbane prilagodbe (zdravstveni fokus)
hu: Városi adaptációs térképnézegető (egészségközpontú)
lt: Miesto prisitaikymo žemėlapio žiūryklė (sveikata)
nl: Urban Adaptation Map Viewer (gezondheidsfocus)
pt: Visualizador de mapas de adaptação urbana (foco na saúde)
ro: Urban Adaptation Map Viewer (sănătate)
sl: Pregledovalnik zemljevidov za prilagajanje mest (osredotočenost na zdravje)
sv: Urban Adaptation Map Viewer (hälsofokus)
