Repository: eea/volto-cca-policy
Catalog: locales/*/LC_MESSAGES/volto.po
Languages: bg, cs, el, et, fi, ga, hr, hu, is, lt, nl, nn, pt, ro, sl, sv

source: A background document for the event is available
cs: K dispozici je podkladový dokument akce
el: Ένα έγγραφο φόντου για την εκδήλωση είναι διαθέσιμο
et: Sündmuse taustadokument on saadaval
fi: Tapahtuman taustadokumentti on saatavilla
hr: Popratni dokument za događaj je dostupan
is: Bakgrunnsskjal fyrir viðburðinn er fáanlegt
lt: Galimas renginio foninis dokumentas
nl: Er is een achtergronddocument voor het evenement beschikbaar
nn: Et bakgrunnsdokument for arrangementet er tilgjengelig
pt: Um documento de referência para o evento está disponível
sl: Dokument o ozadju dogodka je na voljo
sv: Ett bakgrundsdokument för evenemanget finns tillgängligt

source: Adaptation Approaches
el: Προσεγγίσεις Προσαρμογής
fi: Sopeutumislähestymistavat
hr: Pristupi prilagodbe
is: Aðlögunaraðferðir
lt: Prisitaikymo metodai
nl: Aanpassingsbenaderingen
nn: Tilnærminger til tilpasning
pt: Abordagens de Adaptação
sv: Anpassningsmetoder

source: Adaptation Approaches:
cs: Adaptační přístupy:
el: Προσεγγίσεις προσαρμογής:
et: Kohanemisviisid:
fi: Sopeutumismenetelmät:
hr: Pristupi prilagodbe:
is: Aðlögunaraðferðir:
lt: Adaptacijos metodai:
nl: Aanpassingsbenaderingen:
nn: Tilpasningsmetoder:
pt: Abordagens de adaptação:
sl: Pristopi prilagajanja:
sv: Anpassningssätt:

source: Adaptation Details
bg: Подробности за адаптирането
cs: Podrobnosti o přizpůsobení
el: Λεπτομέρειες προσαρμογής
et: Kohandamise üksikasjad
fi: Sopeutumista koskevat tiedot
ga: Sonraí Oiriúnaithe
hr: Detalji adaptacije
hu: Az alkalmazkodás részletei
is: Aðlögunarupplýsingar
lt: Informacija apie pritaikymą
nl: Aanpassingsdetails
nn: Tilpasningsdetaljer
pt: Detalhes da adaptação
ro: Detalii privind adaptarea
sl: Podrobnosti o prilagoditvi
sv: Anpassningsdetaljer

source: Adaptation Options Implemented In This Case
bg: Опции за адаптация, приложени в този случай
cs: Možnosti přizpůsobení realizované v tomto případě
el: Επιλογές προσαρμογής που εφαρμόζονται σε αυτήν την περίπτωση
et: Kohanemisvõimalused, mida antud juhul rakendatakse
fi: Tässä tapauksessa toteutetut sopeutumisvaihtoehdot
ga: Roghanna Oiriúnaithe a Cuireadh i bhFeidhm sa Chás seo
hr: Mogućnosti prilagodbe implementirane u ovom slučaju
hu: Az ebben az esetben alkalmazott adaptációs lehetőségek
is: Aðlögunarvalkostir innleiddir í þessu tilfelli
lt: Adaptacijos galimybės įgyvendintos šiuo atveju
nl: Aanpassingsopties geïmplementeerd in dit geval
nn: Tilpasningsalternativer implementert i dette tilfellet
pt: Opções de adaptação implementadas neste caso
ro: Opțiuni de adaptare puse în aplicare în acest caz
sl: Možnosti prilagajanja, ki se izvajajo v tem primeru
sv: Anpassningsalternativ implementerade i detta fall

source: Adaptation Sectors
bg: Сектори на адаптацията
cs: Odvětví přizpůsobování se změně klimatu
el: Τομείς Προσαρμογής
et: Kohanemissektorid
fi: Sopeutumisalat
ga: Earnálacha Oiriúnaithe
hr: Sektori adaptacije
hu: Alkalmazkodási ágazatok
is: Aðlögunarsvið
lt: Prisitaikymo sektoriai
nl: Aanpassingssectoren
nn: Tilpasningssektorer
pt: Setores de Adaptação
ro: Sectoare de adaptare
sl: Sektorji za prilagajanje
sv: Anpassningssektorer

source: Adaptation approaches
cs: Adaptační přístupy
el: Προσεγγίσεις προσαρμογής
et: Kohanemisviisid
fi: Sopeutumismenetelmät
hr: Pristupi prilagodbe
is: Aðlögunaraðferðir
lt: Adaptacijos metodai:
nl: Aanpassingsbenaderingen
nn: Tilpasningstilnærminger
pt: Abordagens de adaptação
sl: Pristopi prilagajanja
sv: Anpassningsmetoder

source: Adaptation options
bg: Варианти за адаптиране
cs: Možnosti přizpůsobení
el: Επιλογές προσαρμογής
et: Kohanemisvõimalused
fi: Sopeutumisvaihtoehdot
ga: Roghanna oiriúnúcháin
hr: Mogućnosti prilagodbe
hu: Alkalmazkodási lehetőségek
is: Aðlögunarmöguleikar
lt: Prisitaikymo galimybės
nl: Aanpassingsmogelijkheden
nn: Tilpasningsmuligheter
pt: Opções de adaptação
ro: Opțiuni de adaptare
sl: Možnosti prilagajanja
sv: Anpassningsmöjligheter

source: Adaptation sectors
bg: Сектори, свързани с адаптирането
cs: Odvětví přizpůsobování se změně klimatu
el: Τομείς προσαρμογής
et: Kohanemissektorid
fi: Sopeutumisalat
ga: Earnálacha oiriúnúcháin
hr: Sektori prilagodbe
hu: Alkalmazkodási ágazatok
is: Aðlögunargreinar
lt: Prisitaikymo sektoriai
nl: Aanpassingssectoren
nn: Tilpasningssektorer
pt: Setores de adaptação
ro: Sectoare de adaptare
sl: Sektorji prilagajanja
sv: Anpassningssektorer

source: Additional Details
bg: Допълнителни подробности
cs: Další podrobnosti
el: Πρόσθετες λεπτομέρειες
et: Täiendavad üksikasjad
fi: Lisätiedot
ga: Sonraí breise
hr: Dodatni detalji
hu: További részletek
is: Viðbótarupplýsingar
lt: Papildoma informacija
nl: Aanvullende details
nn: Ytterligere detaljer
pt: Detalhes Adicionais
ro: Detalii suplimentare
sl: Dodatne podrobnosti
sv: Ytterligare detaljer

source: Agenda and supporting documents
bg: Дневен ред и придружаващи документи
cs: Pořad jednání a podklady
el: Ημερήσια διάταξη και δικαιολογητικά
et: Päevakord ja tõendavad dokumendid
fi: Esityslista ja tausta-asiakirjat
ga: Clár oibre agus doiciméid tacaíochta
hr: Dnevni red i popratni dokumenti
hu: Napirend és igazoló dokumentumok
is: Dagskrá og fylgiskjöl
lt: Darbotvarkė ir patvirtinamieji dokumentai
nl: Agenda en ondersteunende documenten
nn: Agenda og støttedokumenter
pt: Agenda e documentos de apoio
ro: Ordinea de zi și documentele justificative
sl: Dnevni red in spremni dokumenti
sv: Agenda och stödjande dokument

source: All time
el: Όλο το χρόνο
fi: Koko ajan
hr: Sve vrijeme
is: Alla tíð
lt: Visą laiką
nl: Altijd
nn: Hele tiden
pt: Todo o tempo
sv: Hela tiden

source: Background information
bg: Обща информация
cs: Základní informace
el: Πληροφορίες ιστορικού
et: Taustteave
fi: Taustatietoa
ga: Faisnéis chúlra
hr: Pozadinske informacije
hu: Háttér-információk
is: Bakgrunnsupplýsingar
lt: Bendroji informacija
nl: Achtergrondinformatie
nn: Bakgrunnsinformasjon
pt: Informações básicas
ro: Informații generale
sl: Osnovne informacije
sv: Bakgrundsinformation

source: Belgium
el: Βέλγιο
hr: Belgija
nl: België
pt: Bélgica
sv: Belgien

source: Biogeographical regions:
bg: Биогеографски региони:
cs: Biogeografické oblasti:
el: Βιογεωγραφικές περιοχές:
et: Biogeograafilised piirkonnad:
fi: Luonnonmaantieteelliset alueet:
ga: Réigiúin bhithgheografacha:
hr: Biogeografske regije:
hu: Biogeográfiai régiók:
is: Líffræðileg svæði:
lt: Biogeografiniai regionai:
nl: Biogeografische regio's:
nn: Biogeografiske regioner:
pt: Regiões biogeográficas:
ro: Regiuni biogeografice:
sl: Biogeografske regije:
sv: Biogeografiska regioner:

source: Case Studies Documents
bg: Документи за казуси
cs: Dokumenty případových studií
el: Έγγραφα Μελετών Περιπτώσεων
et: Juhtumiuuringute dokumendid
fi: Tapaustutkimukset Asiakirjat
ga: Cáipéisí Cás-Staidéir
hr: Dokumenti studija slučaja
hu: Esettanulmányok Dokumentumok
is: Dæmisöguskjöl
lt: Atvejų analizės dokumentai
nl: Casestudiedocumenten
nn: Dokumenter om kasusstudier
pt: Documentos de estudos de caso
ro: Documente de studii de caz
sl: Študije primerov Dokumenti
sv: Fallstudiedokument

source: Case Study Description
bg: Описание на казуса
cs: Popis případové studie
el: Περιγραφή Μελέτης Περίπτωσης
et: Juhtumiuuringu kirjeldus
fi: Tapaustutkimuksen kuvaus
ga: Tuairisc ar an gCás-Staidéar
hr: Opis studije slučaja
hu: Esettanulmány leírása
is: Lýsing á tilviksrannsókn
lt: Atvejo tyrimo aprašymas
nl: Casestudy Beschrijving
nn: Kasusstudiebeskrivelse
pt: Descrição do estudo de caso
ro: Descrierea studiului de caz
sl: Opis študije primera
sv: Fallstudie Beskrivning

source: Case Study illustrations
bg: Илюстрации на казуси
cs: Ilustrace případových studií
el: Εικονογραφήσεις Μελέτης Περίπτωσης
et: Juhtumiuuringu illustratsioonid
fi: Tapaustutkimuksen havainnollistaminen
ga: Léaráidí cás-staidéir
hr: Ilustracije studije slučaja
hu: Esettanulmány illusztrációk
is: Dæmisögumyndir
lt: Atvejo tyrimo iliustracijos
nl: Casestudy-illustraties
nn: Kasusstudieillustrasjoner
pt: Ilustrações de estudo de caso
ro: Ilustrații pentru studii de caz
sl: Ilustracije študije primera
sv: Fallstudieillustrationer

source: Case studies related to this option:
bg: Примери от практиката, свързани с този вариант:
cs: Případové studie týkající se této možnosti:
el: Μελέτες περιπτώσεων που σχετίζονται με αυτήν την επιλογή:
et: Selle võimalusega seotud juhtumiuuringud:
fi: Tähän vaihtoehtoon liittyvät tapaustutkimukset:
ga: Cás-staidéir a bhaineann leis an rogha seo:
hr: Studije slučaja vezane uz ovu opciju:
hu: Az e lehetőséghez kapcsolódó esettanulmányok:
is: Dæmi um þennan valkost:
lt: Su šia galimybe susiję atvejų tyrimai:
nl: Casestudies met betrekking tot deze optie:
nn: Kasusstudier relatert til dette alternativet:
pt: Estudos de caso relacionados a esta opção:
ro: Studii de caz referitoare la această opțiune:
sl: Študije primerov v zvezi s to možnostjo:
sv: Fallstudier relaterade till detta alternativ:

source: Category
bg: Категория
cs: Kategorie
el: Κατηγορία
et: Kategooria
fi: Luokka
ga: Catagóir
hr: Kategorija
hu: Kategória
is: Flokkur
lt: Kategorija
nl: Categorie
nn: Kategori
pt: Categoria
ro: Categorie
sl: Kategorija
sv: Kategori

source: Challenges
bg: Предизвикателства
cs: Výzvy
el: Προκλήσεις
et: Väljakutsed
fi: Haasteet
ga: Dúshláin
hr: Izazovi
hu: Kihívások
is: Áskoranir
lt: Iššūkiai
nl: Uitdagingen
nn: Utfordringer
pt: Desafios
ro: Provocări
sl: Izzivi
sv: Utmaningar

source: Choose a file
el: Επιλέξτε ένα αρχείο
hr: Odaberite datoteku
is: Veldu skrá
nl: Kies een bestand
nn: Velg en fil
pt: Escolha um arquivo
sv: Välj en fil

source: Choose a region
bg: Изберете регион
cs: Vyberte region
el: Επιλέξτε μια περιοχή
et: Vali piirkond
fi: Valitse alue
ga: Roghnaigh réigiún
hr: Odaberite regiju
hu: Válasszon régiót
is: Veldu svæði
lt: Pasirinkite regioną
nl: Kies een regio
nn: Velg en region
pt: Escolha uma região
ro: Alegeți o regiune
sl: Izberite regijo
sv: Välj en region

source: Choose thematic map:
bg: Изберете тематична карта:
cs: Zvolte tematickou mapu:
el: Επιλέξτε θεματικό χάρτη:
et: Valige temaatiline kaart:
fi: Valitse teemakartta:
ga: Roghnaigh léarscáil théamach:
hr: Odaberite tematsku kartu:
hu: Tematikus térkép kiválasztása:
is: Veldu þemakort:
lt: Pasirinkite teminį žemėlapį:
nl: Kies thematische kaart:
nn: Velg tematisk kart:
pt: Escolha o mapa temático:
ro: Alegeți harta tematică:
sl: Izberite tematski zemljevid:
sv: Välj tematisk karta:

source: City:
bg: Град:
cs: Město:
el: Πόλη:
et: Linn:
fi: Paikkakunta:
ga: Cathair:
hr: Grad:
hu: Város:
is: Borg:
lt: Miestas:
nl: Stad:
nn: By:
pt: Cidade:
ro: Orașul:
sl: mesto:
sv: Stad:

source: Climate Impacts
el: Κλιματικές Επιπτώσεις
fi: Ilmaston vaikutukset
hr: Klimatski utjecaji
is: Loftslagsáhrif
lt: Klimato poveikis
nl: Klimaateffecten
nn: Klimapåvirkninger
pt: Impactos climáticos
sv: Klimatpåverkan

source: Climate impact
bg: Въздействие върху климата
cs: Dopad na klima
el: Κλιματική επίδραση
et: Kliimamõju
fi: Ilmastovaikutukset
ga: Tionchar aeráide
hr: Utjecaj klime
hu: Éghajlati hatás
is: Loftslagsáhrif
lt: Poveikis klimatui
nl: Impact op het klimaat
nn: Klimapåvirkning
pt: Impacto climático
ro: Impactul asupra climei
sl: Vpliv na podnebje
sv: Klimatpåverkan

source: Climate impacts
bg: Въздействие върху климата
cs: Dopady změny klimatu
el: Κλιματικές επιπτώσεις
et: Kliimamõju
fi: Ilmastovaikutukset
ga: Tionchair aeráide
hr: Klimatski utjecaji
hu: Éghajlati hatások
is: Loftslagsáhrif
lt: Poveikis klimatui
nl: Klimaateffecten
nn: Klimapåvirkninger
pt: Impactos climáticos
ro: Impactul asupra climei
sl: Vplivi na podnebje
sv: Klimatpåverkan

source: Climate impacts:
bg: Въздействия върху климата:
cs: Dopady změny klimatu:
el: Κλιματικές επιπτώσεις:
et: Kliimamõju:
fi: Ilmastovaikutukset:
ga: Tionchair aeráide:
hr: Klimatski utjecaji:
hu: Éghajlati hatások:
is: Loftslagsáhrif:
lt: Poveikis klimatui:
nl: Klimaateffecten:
nn: Klimapåvirkning:
pt: Impactos climáticos:
ro: Impactul asupra climei:
sl: Vplivi na podnebje:
sv: Klimatpåverkan:

source: Climate-ADAPT page for this event
bg: Страница на Climate-ADAPT за това събитие
cs: Climate-ADAPT stránka pro tuto událost
el: Climate-ADAPT σελίδα για αυτήν την εκδήλωση
et: Ürituse „Climate-ADAPT“ lehekülg
fi: Ilmasto-ADAPT-sivu tälle tapahtumalle
ga: Leathanach Climate-ADAPT don imeacht seo
hr: Climate-ADAPT stranica za ovaj događaj
hu: Climate-ADAPT oldal ehhez az eseményhez
is: Climate-ADAPT síða fyrir þennan atburð
lt: Šio renginio „Climate-ADAPT“ puslapis
nl: Climate-ADAPT-pagina voor dit evenement
nn: Climate-ADAPT-side for denne hendelsen
pt: Página Climate-ADAPT para este evento
ro: Pagina Climate-ADAPT pentru acest eveniment
sl: Stran Climate-ADAPT za ta dogodek
sv: Climate-ADAPT-sida för detta evenemang

source: Contact
bg: Контакти
cs: Kontakt
el: Επαφή
et: Võta ühendust
fi: Yhteydenotto
ga: Teagmháil
hr: Kontakt
hu: Kapcsolattartó
is: Hafðu samband
lt: Kontaktas
nn: Kontakt
pt: Contato
sl: Kontaktni podatki
sv: Kontakta

source: Contact information for the Observatory
bg: Информация за връзка с Обсерваторията
cs: Kontaktní údaje observatoře
el: Στοιχεία επικοινωνίας για το Παρατηρητήριο
et: Vaatluskeskuse kontaktandmed
fi: Observatorion yhteystiedot
ga: Eolas teagmhála don Fhaireachlann
hr: Kontakt podaci za Zvjezdarnicu
hu: A Megfigyelőközpont elérhetőségei
is: Samskiptaupplýsingar fyrir Stjörnustöðina
lt: Observatorijos kontaktinė informacija
nl: Contactgegevens van het Observatorium
nn: Kontaktinformasjon for observatoriet
pt: Informações de contato do Observatório
ro: Informații de contact pentru Observator
sl: Kontaktni podatki za Opazovalni urad
sv: Kontaktinformation för observatoriet

source: Contributor:
bg: Сътрудник:
cs: Přispěvatel:
el: Συνεισφέρων:
et: Osaleja:
fi: Osallistuja:
ga: Rannpháirtí:
hr: Suradnik:
hu: Közreműködő:
is: Framlag:
lt: Nuomonės referentas:
nl: Bijdrager:
nn: Bidragsyter:
pt: Contribuinte:
ro: Contribuitor:
sl: Sodelujoči:
sv: Bidragsgivare:

source: Costs and benefits
bg: Разходи и ползи
cs: Náklady a přínosy
el: Κόστος και οφέλη
et: Kulud ja kasu
fi: Kustannukset ja hyödyt
ga: Costais agus Sochair
hr: Troškovi i koristi
is: Kostnaður og ávinningur
lt: Išlaidos ir nauda
nl: Kosten en baten
nn: Kostnader og fordeler
pt: Custos e benefícios
ro: Costuri și beneficii
sl: Stroški in koristi
sv: Kostnader och fördelar

source: Countries
bg: Държави
cs: Země
el: χωρών
et: Riigid
fi: Maat
ga: Tíortha
hr: zemlje
hu: Országok
is: Lönd
lt: Šalys
nl: Landen
nn: Land
pt: Países
ro: Țări
sl: Države
sv: Länder

source: Countries:
bg: Държави:
cs: Země:
el: Χώρες:
et: Riigid:
fi: Maat:
ga: Tíortha:
hr: Zemlje:
hu: Országok:
is: Lönd:
lt: Šalys:
nl: Landen:
nn: Land:
pt: Países:
ro: Țări:
sl: Države:
sv: Länder:

source: Date of creation:
bg: Дата на създаване:
cs: Datum vytvoření:
el: Ημερομηνία δημιουργίας:
et: Loomise kuupäev:
fi: Luontipäivä:
ga: Dáta an chruthaithe:
hr: Datum nastanka:
hu: Létrehozás dátuma:
is: Stofnunardagur:
lt: Sukūrimo data:
nl: Datum van creatie:
nn: Opprettelsesdato:
pt: Data de criação:
ro: Data creării:
sl: Datum ustanovitve:
sv: Skapandedatum:

source: Date of publication:
bg: Дата на публикуване:
cs: Datum zveřejnění:
el: Ημερομηνία δημοσίευσης:
et: Avaldamise kuupäev:
fi: Julkaisupäivä:
ga: Dáta an fhoilsithe:
hr: Datum objave:
hu: Közzététel időpontja:
is: Útgáfudagur:
lt: Paskelbimo data:
nl: Datum van publicatie:
nn: Publiseringsdato:
pt: Data de publicação:
ro: Data publicării:
sl: Datum objave:
sv: Publiceringsdatum:

source: Date of release:
bg: Дата на освобождаване:
cs: Datum vydání:
el: Ημερομηνία κυκλοφορίας:
et: Vabastamise kuupäev:
fi: Luovutuspäivä:
ga: Dáta eisiúna:
hr: Datum izdavanja:
hu: A kiadás dátuma:
is: Útgáfudagur:
lt: Išleidimo data:
nl: Datum van uitgave:
nn: Utgivelsesdato:
pt: Data de lançamento:
ro: Data eliberării:
sl: Datum sprostitve:
sv: Releasedatum:

source: Description
bg: Описание
cs: Popis
el: Περιγραφή
et: Kirjeldus
fi: Kuvaus
ga: Tuairisc
hr: Opis
hu: Leírás
is: Lýsing
lt: Apibūdinimas
nl: Beschrijving
nn: Beskrivelse
pt: Descrição
ro: Descriere
sl: Opis
sv: Beskrivning

source: Disclaimer
bg: Отказ от отговорност
cs: Prohlášení o vyloučení odpovědnosti
el: Αρνηση
et: Vastutuse välistamine
fi: Vastuuvapauslauseke
ga: Séanadh
hr: Odricanje
hu: nyilatkozat
is: Fyrirvari
lt: Atsakomybės ribojimo pareiškimas
nl: Vrijwaring
nn: Ansvarsfraskrivelse
pt: Isenção de responsabilidade
sl: Izjava o omejitvi odgovornosti
sv: Ansvarsfriskrivning

source: Documents
bg: Документи
cs: Dokumenty
el: Εγγραφα
et: Dokumendid
fi: Asiakirjat
ga: Doiciméid
hr: Dokumenti
hu: Dokumentumok
is: Skjöl
lt: Dokumentai
nl: Documenten
nn: Dokumenter
pt: Documentos
ro: Documente
sl: Dokumenti
sv: Dokument

source: Download Event
bg: Изтегляне на събитие
cs: Událost ke stažení
el: Λήψη εκδήλωσης
et: Ürituse allalaadimine
fi: Lataa tapahtuma
ga: Íoslódáil Imeacht
hr: Preuzmi događaj
hu: Esemény letöltése
is: Sækja viðburð
lt: Parsisiųsti renginį
nl: Evenement downloaden
nn: Last ned Event
pt: Baixar Evento
ro: Descarcă Evenimentul
sl: Prenos dogodka
sv: Ladda ner Event

source: Download the detailed agenda
cs: Stáhněte si podrobnou agendu
el: Κατεβάστε την αναλυτική ατζέντα
et: Laadige alla üksikasjalik päevakava
fi: Lataa yksityiskohtainen esityslista
hr: Preuzmite detaljan dnevni red
is: Sækja nákvæma dagskrá
lt: Atsisiųskite išsamią darbotvarkę
nl: Download de gedetailleerde agenda
nn: Last ned detaljert agenda
pt: Baixe a agenda detalhada
sl: Prenesite podroben dnevni red
sv: Ladda ner den detaljerade agendan

source: Download this event in iCal format
bg: Изтеглете това събитие във формат iCal
cs: Stáhněte si tuto událost ve formátu iCal
el: Κατεβάστε αυτό το συμβάν σε μορφή iCal
et: Laadige see sündmus alla iCal-vormingus
fi: Lataa tämä tapahtuma iCal-muodossa
ga: Íoslódáil an t-imeacht seo i bhformáid iCal
hr: Preuzmite ovaj događaj u iCal formatu
hu: Az esemény letöltése iCal formátumban
is: Sæktu þennan viðburð á iCal sniði
lt: Atsisiųskite šį renginį iCal formatu
nl: Download dit evenement in iCal-formaat
nn: Last ned denne hendelsen i iCal-format
pt: Baixe este evento no formato iCal
ro: Descărcați acest eveniment în format iCal
sl: Prenesite ta dogodek v obliki iCal
sv: Ladda ner denna händelse i iCal-format

source: Drop file here to replace the existing file
el: Αποθέστε το αρχείο εδώ για να αντικαταστήσετε το υπάρχον αρχείο
hr: Ispustite datoteku ovdje da biste zamijenili postojeću datoteku
is: Slepptu skrá hér til að skipta um núverandi skrá
nl: Zet het bestand hier neer om het bestaande bestand te vervangen
nn: Slipp filen her for å erstatte den eksisterende filen
pt: Solte o arquivo aqui para substituir o arquivo existente
sv: Släpp filen här för att ersätta den befintliga filen

source: Drop file here to upload a new file
el: Αποθέστε το αρχείο εδώ για να ανεβάσετε ένα νέο αρχείο
hr: Ispustite datoteku ovdje za prijenos nove datoteke
is: Slepptu skrá hér til að hlaða upp nýrri skrá
nl: Zet het bestand hier neer om een ​​nieuw bestand te uploaden
nn: Slipp fil her for å laste opp en ny fil
pt: Solte o arquivo aqui para fazer upload de um novo arquivo
sv: Släpp filen här för att ladda upp en ny fil

source: Drop files here ...
el: Απόθεση αρχείων εδώ...
hr: Ovdje ispustite datoteke...
is: Slepptu skrám hér ...
nl: Zet bestanden hier neer...
nn: Slipp filer her...
pt: Solte os arquivos aqui...
sv: Släpp filer här...

source: Duration:
bg: Продължителност:
cs: Doba trvání:
el: Διάρκεια:
et: Kestus:
fi: Kesto:
ga: Fad tréimhse:
hr: Trajanje:
hu: Időtartam:
is: Lengd:
lt: Trukmė:
nl: Duur:
nn: Varighet:
pt: Duração:
ro: Durată:
sl: Trajanje:
sv: Varaktighet:

source: EEA Cooperating Countries and Energy Community Contracting Parties
el: Συνεργαζόμενες χώρες του ΕΟΧ και συμβαλλόμενα μέρη της Ενεργειακής Κοινότητας
is: Samstarfslönd EES og samningsaðilar orkubandalagsins
nn: EER-samenwerkende landen en verdragsluitende partijen bij de Energiegemeenschap
sv: EES-samarbetande länder och energigemenskapens avtalsslutande parter

source: EEA Member Countries
el: χώρες μέλη του ΕΟΧ
is: EES aðildarlönd
nn: EER-lidstaten
sv: EES-medlemsländer

source: EU Member States and EEA Member Countries
el: κράτη μέλη της ΕΕ και χώρες μέλη του ΕΟΧ
is: Aðildarríki ESB og EES-ríki
nn: EU-lidstaten en EER-lidstaten
sv: EU-medlemsstater och EES-medlemsländer

source: EU funding
el: χρηματοδότηση της ΕΕ
hr: EU financiranje
is: ESB fjármögnun
nl: EU-financiering
nn: EU-finansiering
pt: Financiamento da UE
sv: EU-finansiering

source: Eastern Parnership Members and Energy Community Contracting Parties
el: Μέλη της Ανατολικής Εταιρικής Σχέσης και Συμβαλλόμενα Μέρη της Ενεργειακής Κοινότητας
is: Aðilar í Austur-samstarfinu og samningsaðilar orkusamfélagsins
nn: Leden van het Oostelijk Partnerschap en contractpartijen van de Energiegemeenschap
sv: Östliga partnerskapsmedlemmar och avtalsslutande parter i energigemenskapen

source: Eligible to receive funding
el: Δυνατότητα λήψης χρηματοδότησης
fi: Oikeus saada rahoitusta
hr: Ispunjava uvjete za primanje sredstava
is: Hæfi til að fá styrki
lt: Tinkamas gauti finansavimą
nl: Komt in aanmerking voor financiering
nn: Kvalifisert til å motta midler
pt: Elegível para receber financiamento
sv: Berättigad att få finansiering

source: Exit fullscreen
cs: Ukončete celou obrazovku
el: Έξοδος από πλήρη οθόνη
et: Välju täisekraanilt
fi: Poistu koko näytöstä
hr: Izađi iz cijelog zaslona
is: Hætta á öllum skjánum
lt: Išeikite per visą ekraną
nl: Volledig scherm afsluiten
nn: Avslutt fullskjerm
pt: Sair da tela cheia
sl: Izhod iz celozaslonskega načina
sv: Avsluta helskärm

source: Explore more on Climate-ADAPT
cs: Prozkoumejte více na Climate-ADAPT
el: Εξερευνήστε περισσότερα για το Climate-ADAPT
et: Lisateavet Climate-ADAPT kohta
fi: Tutustu lisää Climate-ADAPTiin
hr: Istražite više na Climate-ADAPT
is: Kannaðu meira á Climate-ADAPT
lt: Sužinokite daugiau apie Climate-ADAPT
nl: Ontdek meer over Climate-ADAPT
nn: Utforsk mer på Climate-ADAPT
pt: Explore mais em Climate-ADAPT
sl: Raziščite več na Climate-ADAPT
sv: Utforska mer om Climate-ADAPT

source: For more search options
cs: Pro více možností vyhledávání
el: Για περισσότερες επιλογές αναζήτησης
et: Rohkemate otsinguvõimaluste jaoks
fi: Lisää hakuvaihtoehtoja
hr: Za više opcija pretraživanja
is: Fyrir fleiri leitarmöguleika
lt: Norėdami gauti daugiau paieškos parinkčių
nl: Voor meer zoekmogelijkheden
nn: For flere søkealternativer
pt: Para mais opções de pesquisa
sl: Za več možnosti iskanja
sv: För fler sökalternativ

source: France
el: Γαλλία
hr: Francuska
nl: Frankrijk
pt: França
sv: Frankrike

source: Fullscreen
cs: Celá obrazovka
el: Πλήρης οθόνη
et: Täisekraan
fi: Koko näyttö
hr: Cijeli zaslon
is: Fullskjár
lt: Visas ekranas
nl: Volledig scherm
nn: Fullskjerm
pt: Tela cheia
sl: Cel zaslon
sv: Helskärm

source: Funding Programme
el: Πρόγραμμα χρηματοδότησης
fi: Rahoitusohjelma
hr: Program financiranja
is: Fjármögnunaráætlun
lt: Finansavimo programa
nl: Financieringsprogramma
nn: Finansieringsprogram
pt: Programa de Financiamento
sv: Finansieringsprogram

source: Funding Programme:
bg: Програма за финансиране:
cs: Program financování:
el: Πρόγραμμα Χρηματοδότησης:
et: Rahastamisprogramm:
fi: Rahoitusohjelma:
ga: Clár Cistiúcháin:
hr: Program financiranja:
hu: Finanszírozási program:
is: Fjármögnunaráætlun:
lt: Finansavimo programa:
nl: Financieringsprogramma:
nn: Finansieringsprogram:
pt: Programa de Financiamento:
ro: Programul de finanțare:
sl: Program financiranja:
sv: Finansieringsprogram:
