Repository: eea/volto-cca-policy
Catalog: locales/*/LC_MESSAGES/volto.po
Languages: bg, cs, el, et, fi, ga, hr, hu, is, lt, nl, nn, pt, ro, sl, sv

source: 5.4 Multilevel coordination and supportive governance framework
bg: 5.4 Многостепенна координация и подкрепяща рамка за управление
cs: 5.4 Rámec pro víceúrovňovou koordinaci a podpůrnou správu
el: 5.4 Πολυεπίπεδο πλαίσιο συντονισμού και υποστηρικτικής διακυβέρνησης
et: 5.4 Mitmetasandiline koordineerimine ja toetav juhtimisraamistik
fi: 5.4 Monitasoinen koordinointi ja sitä tukeva hallintokehys
ga: 5.4 Comhordú il-leibhéil agus creat rialachais tacaíochta
hr: 5.4 Okvir višerazinske koordinacije i potpornog upravljanja
hu: 5.4 Többszintű koordináció és támogató irányítási keret
lt: 5.4 Daugiapakopis koordinavimas ir pagalbinė valdymo sistema
nl: 5.4 Coördinatie- en ondersteunend governancekader op meerdere niveaus
pt: 5.4 Coordenação a vários níveis e quadro de governação de apoio
ro: 5.4 Coordonarea pe mai multe niveluri și cadrul de guvernanță de susținere
sl: 5.4 Usklajevanje na več ravneh in podporni okvir upravljanja
sv: 5.4 Ram för samordning på flera nivåer och stödjande styrning

source: 5.5 Implementing Adaptation: Self-check
bg: 5.5 Внедряване на адаптация: Самопроверка
cs: 5.5 Implementace Adaptace: Vlastní kontrola
el: 5.5 Εφαρμογή προσαρμογής: Αυτοέλεγχος
et: 5.5 Kohandamise rakendamine: enesekontroll
fi: 5.5 Sopeutumisen toteuttaminen: omavalvonta
ga: 5.5 Oiriúnú Cur Chun Feidhme: Féinseiceáil
hr: 5.5 Provedba prilagodbe: samoprovjera
hu: 5.5 Alkalmazkodás végrehajtása: önellenőrzés
lt: 5.5 Pritaikymas: savikontrolė
nl: 5.5 Aanpassing van de uitvoering: Zelfcontrole
pt: 5.5 Implementação da adaptação: Auto-verificação
ro: 5.5 Adaptarea implementării: autoverificare
sl: 5.5 Izvajanje prilagoditve: samopreverjanje
sv: 5.5 Implementering av anpassning: Självkontroll

source: 5.5 Implementing adaptation: Self check
bg: 5.5 Адаптиране на изпълнението: Самостоятелна проверка
cs: 5.5 Prováděcí úprava: Vlastní kontrola
el: 5.5 Εφαρμογή προσαρμογής: Αυτοέλεγχος
et: 5.5 Kohandamise rakendamine: enesekontroll
fi: 5.5 Sopeutumisen toteuttaminen: omavalvonta
ga: 5.5 Oiriúnú a chur i bhfeidhm: Féin-seiceáil
hr: 5.5 Implementacija prilagodbe: Samoprovjera
hu: 5.5 Végrehajtási adaptáció: Önellenőrzés
lt: 5.5 Įgyvendinimo pritaikymas: savikontrolė
nl: 5.5 Uitvoeringsaanpassing: Zelfcontrole
pt: 5.5 Aplicação da adaptação: Autocontrolo
ro: 5.5 Adaptarea implementării: autoverificare
sl: 5.5 Izvajanje prilagoditve: Samopreverjanje
sv: 5.5 Genomförande av anpassning: Självkontroll

source: 6. Monitoring and Evaluating Adaptation
bg: 6. Мониторинг и оценка на адаптацията
cs: 6. Monitorování a hodnocení adaptace
el: 6. Παρακολούθηση και Αξιολόγηση Προσαρμογής
et: 6. Kohanemise jälgimine ja hindamine
fi: 6. Sopeutumisen seuranta ja arviointi
ga: 6. Faireachán agus Meastóireacht a dhéanamh ar Oiriúnú
hr: 6. Praćenje i ocjenjivanje prilagodbe
hu: 6. Az alkalmazkodás nyomon követése és értékelése
lt: 6. Prisitaikymo stebėsena ir vertinimas
nl: 6. Bewaking en Evaluatie Aanpassing
pt: 6. Monitoramento e Avaliação da Adaptação
ro: 6. Monitorizarea și evaluarea adaptării
sl: 6. Spremljanje in ocenjevanje prilagajanja
sv: 6. Övervakning och utvärdering av anpassning

source: 6.1 Developing the monitoring and evaluation approach
bg: 6.1 Разработване на подход за мониторинг и оценка
cs: 6.1 Rozvoj monitorovacího a hodnotícího přístupu
el: 6.1 Ανάπτυξη της προσέγγισης παρακολούθησης και αξιολόγησης
et: 6.1 Järelevalvel ja hindamisel põhineva lähenemisviisi arendamine
fi: 6.1 Seurantaan ja arviointiin perustuvan lähestymistavan kehittäminen
ga: 6.1 An cur chuige faireacháin agus meastóireachta a fhorbairt
hr: 6.1 Razvoj pristupa praćenju i evaluaciji
hu: 6.1 A nyomon követési és értékelési megközelítés kidolgozása
lt: 6.1 Stebėsenos ir vertinimo metodo plėtojimas
nl: 6.1 Ontwikkeling van de monitoring- en evaluatieaanpak
pt: 6.1 Desenvolver a abordagem de acompanhamento e avaliação
ro: 6.1 Dezvoltarea abordării de monitorizare și evaluare
sl: 6.1 Razvoj pristopa spremljanja in vrednotenja
sv: 6.1 Utveckla tillvägagångssättet för övervakning och utvärdering

source: 6.1 Understanding drivers and purposes
bg: 6.1 Разбиране на драйверите и целите
cs: 6.1 Pochopení řidičů a účelů
el: 6.1 Κατανόηση οδηγών και σκοπών
et: 6.1 Juhtide ja eesmärkide mõistmine
fi: 6.1 Kuljettajien ja tarkoitusten ymmärtäminen
ga: 6.1 Tiománaithe agus cuspóirí a thuiscint
hr: 6.1 Razumijevanje pokretača i svrha
hu: 6.1 A járművezetők és a célok megértése
lt: 6.1 Vairuotojų ir tikslų supratimas
nl: 6.1 Het begrijpen van chauffeurs en doeleinden
pt: 6.1 Compreender os condutores e as finalidades
ro: 6.1 Înțelegerea șoferilor și a scopurilor
sl: 6.1 Razumevanje gonilnih sil in namenov
sv: 6.1 Förstå drivkrafter och syften

source: 6.2 Deciding who to involve in the process
bg: 6.2 Вземане на решение кой да участва в процеса
cs: 6.2 Rozhodování o tom, koho zapojit do procesu
el: 6.2 Αποφασισμός ποιος θα εμπλακεί στη διαδικασία
et: 6.2 Otsustamine, keda protsessi kaasata
fi: 6.2 Päätetään, ketkä otetaan mukaan prosessiin
ga: 6.2 Cinneadh a dhéanamh maidir le cé a bheidh páirteach sa phróiseas
hr: 6.2 Odlučivanje o tome koga uključiti u proces
hu: 6.2 Annak eldöntése, hogy kit kell bevonni a folyamatba
lt: 6.2 Nuspręsti, kas dalyvauti procese
nl: 6.2 Beslissen wie bij het proces moet worden betrokken
pt: 6.2 Decidir quem envolver no processo
ro: 6.2 Decid pe cine să se implice în acest proces
sl: 6.2 Odločanje o tem, kdo bo sodeloval v postopku
sv: 6.2 Bestämma vem som ska involveras i processen

source: 6.2 Defining monitoring indicators
bg: 6.2 Определяне на индикатори за мониторинг
cs: 6.2 Definování monitorovacích ukazatelů
el: 6.2 Καθορισμός δεικτών παρακολούθησης
et: 6.2 Seirenäitajate määratlemine
fi: 6.2 Seurantaindikaattorien määrittely
ga: 6.2 Táscairí faireacháin a shainiú
hr: 6.2 Definiranje pokazatelja praćenja
hu: 6.2 Nyomonkövetési mutatók meghatározása
lt: 6.2 Stebėsenos rodiklių nustatymas
nl: 6.2 Definiëring van monitoringindicatoren
pt: 6.2 Definição de indicadores de acompanhamento
ro: 6.2 Definirea indicatorilor de monitorizare
sl: 6.2 Opredelitev kazalnikov spremljanja
sv: 6.2 Definiera övervakningsindikatorer

source: 6.3 Defining MRE indicators and mixed-methods approach
bg: 6.3 Определяне на показателите за МИП и подхода на смесените методи
cs: 6.3 Definování ukazatelů MRE a přístupu založeného na smíšených metodách
el: 6.3 Καθορισμός δεικτών MRE και προσέγγισης μικτών μεθόδων
et: 6.3 MRE näitajate ja segameetodil põhineva lähenemisviisi määratlemine
fi: 6.3 MRE-indikaattorien ja sekamenetelmiin perustuvan lähestymistavan määrittely
ga: 6.3 Táscairí MRE agus cur chuige modhanna measctha a shainiú
hr: 6.3 Definiranje pokazatelja opasnosti od mina i pristupa koji se temelji na mješovitim metodama
hu: 6.3 Az MRE-mutatók és a vegyes módszereken alapuló megközelítés meghatározása
lt: 6.3 MRE rodiklių ir mišrių metodų nustatymas
nl: 6.3 Definieer MRE-indicatoren en benadering van gemengde methoden
pt: 6.3 Definição de indicadores MRE e abordagem de métodos mistos
ro: 6.3 Definirea indicatorilor MRE și a abordării bazate pe metode mixte
sl: 6.3 Opredelitev kazalnikov iz direktive o hipotekarnih kreditih in pristopa mešanih metod
sv: 6.3 Definiera MRE-indikatorer och blandade metoder

source: 6.3 Finding examples of adaptation monitoring indicators
bg: 6.3 Намиране на примери за показатели за мониторинг на адаптацията
cs: 6.3 Nalezení příkladů ukazatelů monitorování přizpůsobení
el: 6.3 Εύρεση παραδειγμάτων δεικτών παρακολούθησης προσαρμογής
et: 6.3 Kliimamuutustega kohanemise seirenäitajate näidete leidmine
fi: 6.3 Esimerkkejä sopeutumisen seurantaindikaattoreista
ga: 6.3 Samplaí de tháscairí faireacháin ar oiriúnú a aimsiú
hr: 6.3 Pronalaženje primjera pokazatelja za praćenje prilagodbe
hu: 6.3 Példák az alkalmazkodás nyomon követésére szolgáló mutatókra
lt: 6.3 Prisitaikymo prie klimato kaitos stebėsenos rodiklių pavyzdžių nustatymas
nl: 6.3 Het vinden van voorbeelden van indicatoren voor adaptatiemonitoring
pt: 6.3 Encontrar exemplos de indicadores de acompanhamento da adaptação
ro: 6.3 Găsirea unor exemple de indicatori de monitorizare a adaptării
sl: 6.3 Primeri kazalnikov za spremljanje prilagajanja
sv: 6.3 Hitta exempel på indikatorer för anpassningsövervakning

source: 6.4 Communicating results to inform policy and practice
bg: 6.4 Съобщаване на резултатите с цел предоставяне на информация за политиката и практиката
cs: 6.4 Informování o výsledcích jako podklad pro politiku a praxi
el: 6.4 Κοινοποίηση αποτελεσμάτων για ενημέρωση πολιτικής και πρακτικής
et: 6.4 Tulemustest teavitamine, et anda teavet poliitika ja tavade kohta
fi: 6.4 Tuloksista tiedottaminen politiikan ja käytännön tueksi
ga: 6.4 Torthaí a chur in iúl chun bonn eolais a chur faoi bheartas agus cleachtas
hr: 6.4 Priopćavanje rezultata radi informiranja o politici i praksi
hu: 6.4 Az eredmények kommunikálása a politika és a gyakorlat megalapozása érdekében
lt: 6.4 Rezultatų viešinimas siekiant informuoti apie politiką ir praktiką
nl: 6.4 Communicerende resultaten om beleid en praktijk te informeren
pt: 6.4 Comunicar os resultados para informar a política e a prática
ro: 6.4 Comunicarea rezultatelor în vederea informării politicilor și practicilor
sl: 6.4 Sporočanje rezultatov za oblikovanje politike in prakse
sv: 6.4 Kommunicera resultat för att informera om policy och praxis

source: 6.4 Using monitoring results to enhance the process of adaptation
bg: 6.4 Използване на резултатите от мониторинга за подобряване на процеса на адаптация
cs: 6.4 Využití výsledků monitorování ke zlepšení procesu adaptace
el: 6.4 Χρήση αποτελεσμάτων παρακολούθησης για την ενίσχυση της διαδικασίας προσαρμογής
et: 6.4 Seiretulemuste kasutamine kohanemisprotsessi tõhustamiseks
fi: 6.4 Seurantatulosten hyödyntäminen sopeutumisprosessin tehostamisessa
ga: 6.4 Torthaí faireacháin a úsáid chun próiseas an oiriúnaithe a fheabhsú
hr: 6.4 Korištenje rezultata praćenja kako bi se poboljšao proces prilagodbe
hu: 6.4 A nyomon követés eredményeinek felhasználása az alkalmazkodás folyamatának javítására
lt: 6.4 Stebėsenos rezultatų naudojimas siekiant pagerinti prisitaikymo procesą
nl: 6.4 Met behulp van monitoringresultaten om het aanpassingsproces te verbeteren
pt: 6.4 Utilizar os resultados da monitorização para melhorar o processo de adaptação
ro: 6.4 Utilizarea rezultatelor monitorizării pentru a îmbunătăți procesul de adaptare
sl: 6.4 Uporaba rezultatov spremljanja za izboljšanje procesa prilagajanja
sv: 6.4 Använda övervakningsresultat för att förbättra anpassningsprocessen

source: 6.5 Monitoring and evaluating adaptation: Self check
bg: 6.5 Мониторинг и оценка на адаптацията: Самостоятелна проверка
cs: 6.5 Monitorování a hodnocení adaptace: Vlastní kontrola
el: 6.5 Παρακολούθηση και αξιολόγηση προσαρμογής: Αυτοέλεγχος
et: 6.5 Kohanemise jälgimine ja hindamine: enesekontroll
fi: 6.5 Sopeutumisen seuranta ja arviointi: omavalvonta
ga: 6.5 Faireachán agus meastóireacht a dhéanamh ar oiriúnú: Féinseiceáil
hr: 6.5 Praćenje i procjena prilagodbe: Samoprovjera
hu: 6.5 Az alkalmazkodás figyelemmel kísérése és értékelése: önellenőrzés
lt: 6.5 Pritaikymo stebėsena ir vertinimas: savikontrolė
nl: 6.5 Bewaking en evaluatie van aanpassing: zelfcontrole
pt: 6.5 Acompanhamento e avaliação da adaptação: Autocontrolo
ro: 6.5 Monitorizarea și evaluarea adaptării: autoverificare
sl: 6.5 Spremljanje in ocenjevanje prilagajanja: samopreverjanje
sv: 6.5 Övervakning och utvärdering av anpassning: Självkontroll

source: 6.5 Monitoring and evaluating adaptation: Self-check
bg: 6.5 Мониторинг и оценка на адаптацията: Самоконтрол
cs: 6.5 Monitorování a hodnocení adaptace: Vlastní kontrola
el: 6.5 Παρακολούθηση και αξιολόγηση προσαρμογής: Αυτοέλεγχος
et: 6.5 Kohanemise jälgimine ja hindamine: enesekontroll
fi: 6.5 Sopeutumisen seuranta ja arviointi: omavalvonta
ga: 6.5 Faireachán agus meastóireacht a dhéanamh ar oiriúnú: Féinseiceáil
hr: 6.5 Praćenje i evaluacija prilagodbe: samoprovjera
hu: 6.5 Az alkalmazkodás nyomon követése és értékelése: önellenőrzés
lt: 6.5 Pritaikymo stebėsena ir vertinimas: savikontrolė
nl: 6.5 Bewaking en evaluatie van aanpassing: zelfcontrole
pt: 6.5 Acompanhamento e avaliação da adaptação: Autocontrolo
ro: 6.5 Monitorizarea și evaluarea adaptării: autocontrol
sl: 6.5 Spremljanje in ocenjevanje prilagajanja: samopreverjanje
sv: 6.5 Övervakning och utvärdering av anpassning: Självkontroll

source: A value for the quality of 2x high pixel density images, from 1 (lowest) to 95 (highest). A value of 0 will mean plone.scaling's default will be used, which is currently 62.
bg: Стойност за качеството на 2x изображения с висока плътност на пикселите, от 1 (най-ниска) до 95 (най-висока). Стойност 0 ще означава, че ще се използва по подразбиране plone.scaling, който в момента е 62.
cs: Hodnota pro kvalitu 2x obrazů s vysokou hustotou pixelů, od 1 (nejnižší) do 95 (nejvyšší). Hodnota 0 bude znamenat, že bude použita výchozí hodnota plone.scaling, která je v současné době 62.
el: Μια τιμή για την ποιότητα εικόνων 2x υψηλής πυκνότητας pixel, από 1 (χαμηλότερη) έως 95 (υψηλότερη). Η τιμή 0 θα σημαίνει ότι θα χρησιμοποιηθεί η προεπιλογή του plone.scaling, η οποία επί του παρόντος είναι 62.
et: Väärtus kvaliteedi 2x kõrge pikslitihedusega pilte, alates 1 (madalaim) kuni 95 (kõrgeim). Väärtus 0 tähendab plone.scaling vaikimisi kasutatakse, mis on praegu 62.
fi: Arvo 2x korkean pikselitiheyden kuvien laadulle, 1 (alin) - 95 (korkein). Arvo 0 tarkoittaa plone.scalingin oletusarvoa, joka on tällä hetkellä 62.
ga: Úsáidfear luach do cháilíocht íomhánna ard-dlúis picteilín 2x, ó 1 (is ísle) go 95 (is airde). Ciallóidh luach 0 réamhshocrú plone.scaling, atá 62 faoi láthair.
hr: Vrijednost za kvalitetu 2x slike visoke gustoće piksela, od 1 (najniža) do 95 (najviša). Vrijednost 0 znači da će se koristiti zadana vrijednost plone.scaling, koja je trenutno 62.
hu: A 2x nagy pixelsűrűségű képek minőségének értéke 1-től (legalacsonyabb) 95-ig (legmagasabb). A 0 érték a plone.scaling alapértelmezett értékét jelenti, ami jelenleg 62.
lt: 2x didelio pikselių tankio vaizdų kokybės vertė nuo 1 (žemiausias) iki 95 (didžiausias). reikšmė 0 reiškia plone.scaling’s default, kuri šiuo metu yra 62.
nl: Een waarde voor de kwaliteit van 2x afbeeldingen met een hoge pixeldichtheid, van 1 (laagste) tot 95 (hoogste). Een waarde van 0 betekent dat plone.scaling standaard wordt gebruikt, wat momenteel 62 is.
pt: Um valor para a qualidade de 2x imagens de alta densidade de pixels, de 1 (mais baixo) a 95 (mais alto). Um valor de 0 significará que o padrão do plone.scaling será usado, que atualmente é 62.
ro: O valoare pentru calitatea imaginilor de 2x cu densitate mare de pixeli, de la 1 (cel mai mic) la 95 (cel mai mare). O valoare de 0 va însemna implicit plone.scaling lui, care este în prezent 62.
sl: Vrednost za kakovost 2x slik z visoko gostoto slikovnih pik, od 1 (najnižja) do 95 (najvišja). Vrednost 0 bo pomenila privzeto plone.scaling, kar je trenutno 62.
sv: Ett värde för kvaliteten på bilder med 2x hög pixeldensitet, från 1 (lägst) till 95 (högst). Ett värde på 0 betyder att plone.scalings standard kommer att användas, som för närvarande är 62.

source: A value for the quality of 3x high pixel density images, from 1 (lowest) to 95 (highest). A value of 0 will mean plone.scaling's default will be used, which is currently 51.
bg: Стойност за качеството на 3x изображения с висока плътност на пикселите, от 1 (най-ниска) до 95 (най-висока). Стойност 0 ще означава, че ще се използва по подразбиране plone.scaling, което в момента е 51.
cs: Hodnota pro kvalitu 3x obrazů s vysokou hustotou pixelů, od 1 (nejnižší) do 95 (nejvyšší). Hodnota 0 bude znamenat, že bude použita výchozí hodnota plone.scaling, která je v současné době 51.
el: Μια τιμή για την ποιότητα εικόνων 3x υψηλής πυκνότητας pixel, από 1 (χαμηλότερη) έως 95 (υψηλότερη). Η τιμή 0 θα σημαίνει ότι θα χρησιμοποιηθεί η προεπιλογή του plone.scaling, η οποία επί του παρόντος είναι 51.
et: Väärtus kvaliteedi 3x kõrge pikslitihedusega pilte, 1 (madalaim) kuni 95 (kõrgeim). Väärtus 0 tähendab plone.scaling vaikimisi kasutatakse, mis on praegu 51.
fi: Arvo 3x korkean pikselitiheyden kuvien laadulle, 1 (alin) - 95 (korkein). Arvo 0 tarkoittaa plone.scalingin oletusarvoa, joka on tällä hetkellä 51.
ga: Úsáidfear luach do cháilíocht íomhánna 3x ard-dlúis picteilín, ó 1 (is ísle) go 95 (is airde). Ciallóidh luach 0 réamhshocrú plone.scaling, atá 51 faoi láthair.
hr: Vrijednost za kvalitetu 3x slike visoke gustoće piksela, od 1 (najniža) do 95 (najviša). Vrijednost 0 znači da će se koristiti zadana vrijednost plone.scaling, koja je trenutno 51.
hu: A 3x nagy pixelsűrűségű képek minőségének értéke 1-től (legalacsonyabb) 95-ig (legmagasabb). A 0 érték a plone.scaling alapértelmezett értékét jelenti, amely jelenleg 51.
lt: 3x didelio pikselių tankio vaizdų kokybės vertė nuo 1 (žemiausias) iki 95 (didžiausias). reikšmė 0 reiškia plone.scaling’s default, kuri šiuo metu yra 51.
nl: Een waarde voor de kwaliteit van 3x afbeeldingen met een hoge pixeldichtheid, van 1 (laagste) tot 95 (hoogste). Een waarde van 0 betekent dat plone.scaling standaard wordt gebruikt, wat momenteel 51 is.
pt: Um valor para a qualidade de 3x imagens de alta densidade de pixels, de 1 (mais baixo) a 95 (mais alto). Um valor de 0 significará que o padrão do plone.scaling será usado, que atualmente é 51.
ro: O valoare pentru calitatea imaginilor de 3x cu densitate mare de pixeli, de la 1 (cel mai mic) la 95 (cel mai mare). O valoare de 0 va însemna implicit plone.scaling lui, care este în prezent 51.
sl: Vrednost za kakovost 3x slik z visoko gostoto slikovnih pik, od 1 (najnižja) do 95 (najvišja). Vrednost 0 bo pomenila privzeto plone.scaling, ki je trenutno 51.
sv: Ett värde för kvaliteten på bilder med 3x hög pixeltäthet, från 1 (lägst) till 95 (högst). Ett värde på 0 betyder att plone.scalings standard kommer att användas, som för närvarande är 51.

source: A value for the quality of scaled images, from 1 (lowest) to 95 (highest). A value of 0 will mean plone.scaling's default will be used, which is currently 88.
bg: Стойност за качеството на мащабираните изображения, от 1 (най-ниска) до 95 (най-висока). Стойност 0 ще означава, че по подразбиране ще се използва plone.scaling, което в момента е 88.
cs: Hodnota pro kvalitu zmenšených obrázků, od 1 (nejnižší) do 95 (nejvyšší). Hodnota 0 bude znamenat, že bude použita výchozí hodnota plone.scaling, která je v současné době 88.
el: Μια τιμή για την ποιότητα των εικόνων με κλίμακα, από 1 (χαμηλότερη) έως 95 (υψηλότερη). Η τιμή 0 θα σημαίνει ότι θα χρησιμοποιηθεί η προεπιλογή του plone.scaling, η οποία επί του παρόντος είναι 88.
et: Väärtus kvaliteedi skaleeritud pilte, alates 1 (madalaim) kuni 95 (kõrgeim). Väärtus 0 tähendab plone.scaling vaikimisi kasutatakse, mis on praegu 88.
fi: Skaalattujen kuvien laadun arvo, 1 (alin) - 95 (korkein). Arvo 0 tarkoittaa plone.scalingin oletusarvoa, joka on tällä hetkellä 88.
ga: Luach do cháilíocht na n-íomhánna scálaithe, ó 1 (is ísle) go 95 (is airde). Ciallóidh luach 0 go n-úsáidfear mainneachtain plone.scaling, atá 88 faoi láthair.
hr: Vrijednost za kvalitetu skaliranih slika, od 1 (najniža) do 95 (najviša). Vrijednost 0 značit će da će se koristiti zadana vrijednost plone.scaling, koja je trenutno 88.
hu: A méretezett képek minőségének értéke 1-től (legalacsonyabb) 95-ig (legmagasabb). A 0 érték a plone.scaling alapértelmezett értékét jelenti, amely jelenleg 88.
lt: Skalės vaizdų kokybės vertė nuo 1 (žemiausias) iki 95 (aukščiausias). reikšmė 0 reiškia plone.scaling’s default, kuri šiuo metu yra 88.
nl: Een waarde voor de kwaliteit van geschaalde afbeeldingen, van 1 (laagste) tot 95 (hoogste). Een waarde van 0 betekent dat plone.scaling standaard wordt gebruikt, wat momenteel 88 is.
pt: Um valor para a qualidade das imagens dimensionadas, de 1 (mais baixo) a 95 (mais alto). Um valor de 0 significará que o padrão do plone.scaling será usado, que atualmente é 88.
ro: O valoare pentru calitatea imaginilor scalate, de la 1 (cel mai mic) la 95 (cel mai mare). O valoare de 0 va însemna implicit plone.scaling lui, care este în prezent 88.
sl: Vrednost za kakovost pomanjšanih slik, od 1 (najnižja) do 95 (najvišja). Vrednost 0 bo pomenila privzeto plone.scaling, ki je trenutno 88.
sv: Ett värde för kvaliteten på skalade bilder, från 1 (lägst) till 95 (högst). Ett värde på 0 betyder att plone.scalings standard kommer att användas, som för närvarande är 88.

source: A1: Governance and Institutional: Policy Instruments
bg: A1: Управление и институционален: Инструменти на политиката
cs: A1: Správa věcí veřejných a institucionální: nástroje politiky
el: A1: Διακυβέρνηση και θεσμικά: Μέσα πολιτικής
et: A1: Juhtimine ja institutsionaalne: poliitikavahendid
fi: A1: Hallinto ja institutionaaliset välineet
ga: A1: Rialachas agus Institiúideach: Ionstraimí Beartais
hr: A1: Upravljanje i institucionalno: Instrumenti politike
hu: A1: Kormányzás és intézményi: politikai eszközök
lt: A1: Valdymas ir institucinis: politikos priemonės
nl: A1: Governance en Institutioneel: beleidsinstrumenten
pt: A1: Governação e instituições: instrumentos políticos
ro: A1: Guvernanță și Instituție: Instrumente de politică
sl: A1: Upravljanje in institucionalna politika: instrumenti politike
sv: A1: Styrning och institutionell: politiska instrument

source: A1: Policy Instruments
bg: A1: Инструменти на политиката
cs: A1: Nástroje politiky
el: A1: Μέσα πολιτικής
et: A1: Poliitikavahendid
fi: A1: Politiikan välineet
ga: A1: Ionstraimí Beartais
hr: A1: Instrumenti politike
hu: A1: Szakpolitikai eszközök
lt: A1: Politikos priemonės
nl: A1: Beleidsinstrumenten
pt: A1: Instrumentos políticos
ro: A1: Instrumente de politică
sl: A1: Instrumenti politike
sv: A1: Politiska instrument

source: A2: Governance and Institutional: Management and planning
bg: A2: Управление и институционален: Управление и планиране
cs: A2: Správa věcí veřejných a institucionální: řízení a plánování
el: A2: Διακυβέρνηση και θεσμικό: Διαχείριση και προγραμματισμός
et: A2: Juhtimine ja institutsionaalne: juhtimine ja planeerimine
fi: A2: Hallinto ja instituutiot: Hallinto ja suunnittelu
ga: A2: Rialachas agus Institiúideach: Bainistíocht agus pleanáil
hr: A2: Upravljanje i institucionalno: Upravljanje i planiranje
hu: A2: Irányítás és intézményi: Menedzsment és tervezés
lt: A2: Valdymas ir institucinis: valdymas ir planavimas
nl: A2: Governance en Institutioneel: Management en planning
pt: A2: Governação e Institucional: Gestão e planeamento
ro: A2: Guvernanță și Instituție: Management și planificare
sl: A2: Upravljanje in institucionalna: upravljanje in načrtovanje
sv: A2: Styrning och institutionell: Ledning och planering

source: A2: Management and planning
bg: A2: Управление и планиране
cs: A2: Řízení a plánování
el: Α2: Διαχείριση και προγραμματισμός
et: A2: juhtimine ja planeerimine
fi: A2: Hallinto ja suunnittelu
ga: A2: Bainistíocht agus pleanáil
hr: A2: Upravljanje i planiranje
hu: A2: Menedzsment és tervezés
lt: A2: valdymas ir planavimas
nl: A2: Beheer en planning
pt: A2: Gestão e planeamento
ro: A2: Management și planificare
sl: A2: Upravljanje in načrtovanje
sv: A2: Ledning och planering

source: A3: Coordination cooperation and networks
bg: A3: Координационно сътрудничество и мрежи
cs: A3: Koordinační spolupráce a sítě
el: A3: Συντονιστική συνεργασία και δίκτυα
et: A3: Koordineerimiskoostöö ja võrgustikud
fi: A3: Koordinointiyhteistyö ja verkostot
ga: A3: Comhar agus líonraí comhordúcháin
hr: A3: Koordinacijska suradnja i mreže
hu: A3: Koordinációs együttműködés és hálózatok
lt: A3: Koordinavimo bendradarbiavimas ir tinklai
nl: A3: Coördinatiesamenwerking en -netwerken
pt: A3: Cooperação e redes de coordenação
ro: A3: Coordonarea cooperării și a rețelelor
sl: A3: Koordinacijsko sodelovanje in mreže
sv: A3: Samordningssamarbete och nätverk
