Repository: eea/volto-cca-policy
Catalog: locales/*/LC_MESSAGES/volto.po
Languages: bg, cs, el, et, fi, ga, hr, hu, is, lt, nl, nn, pt, ro, sl, sv

source: Explore Forest adaptation case studies in terms of geographic location, thematic coverage and link to adaptation options through the map-based Case study explorer.
bg: Разгледайте казуси за адаптиране на горите по отношение на географското местоположение, тематичното покритие и връзката с вариантите за адаптиране чрез картографския изследовател на казуси.
cs: Prozkoumejte případové studie přizpůsobení lesů z hlediska zeměpisné polohy, tematického pokrytí a propojení s možnostmi přizpůsobení prostřednictvím průzkumníka případových studií založeného na mapách.
el: Εξερευνήστε περιπτωσιολογικές μελέτες προσαρμογής στο δάσος όσον αφορά τη γεωγραφική θέση, τη θεματική κάλυψη και τη σύνδεση με επιλογές προσαρμογής μέσω της Εξερεύνησης μελέτης περίπτωσης που βασίζεται σε χάρτη.
et: Uurige metsa kohanemise juhtumiuuringuid geograafilise asukoha, temaatilise katvuse ja kohanemisvõimalustega seotud seoste osas kaardipõhise juhtumiuuringu uurija kaudu.
fi: Tutustu metsien sopeutumista koskeviin tapaustutkimuksiin maantieteellisen sijainnin, temaattisen kattavuuden ja sopeutumisvaihtoehtojen linkin osalta karttapohjaisen tapaustutkimuksen avulla.
ga: Fiosraigh cás-staidéir maidir le hoiriúnú d’fhoraoisí i dtéarmaí suíomh geografach, cumhdach téamach agus nasc chuig roghanna oiriúnúcháin tríd an Taiscéalaí Cás-Staidéir léarscáilbhunaithe.
hr: Istražite studije slučaja prilagodbe šuma u smislu geografskog položaja, tematske pokrivenosti i poveznice s opcijama prilagodbe putem istraživača studije slučaja na temelju karata.
hu: Fedezze fel az erdők alkalmazkodási esettanulmányait a földrajzi elhelyezkedés, a tematikus lefedettség és az alkalmazkodási lehetőségekhez való kapcsolódás szempontjából a térképalapú esettanulmány-felfedezőn keresztül.
lt: Išnagrinėkite miškų prisitaikymo atvejų tyrimus, susijusius su geografine vieta, temine aprėptimi ir sąsaja su prisitaikymo galimybėmis, pasitelkdami žemėlapiu pagrįstą atvejo tyrimo priemonę.
nl: Verken casestudy’s voor bosaanpassing op het gebied van geografische locatie, thematische dekking en koppeling met aanpassingsopties via de op kaart gebaseerde case study explorer.
pt: Explorar estudos de casos de adaptação florestal em termos de localização geográfica, cobertura temática e ligação a opções de adaptação através do explorador de estudos de caso baseado em mapas.
ro: Explorați studiile de caz privind adaptarea pădurilor în ceea ce privește localizarea geografică, acoperirea tematică și legătura cu opțiunile de adaptare prin intermediul exploratorului de studiu de caz bazat pe hartă.
sl: Raziščite študije primerov prilagajanja gozdov v smislu geografske lokacije, tematske pokritosti in povezave z možnostmi prilagajanja prek raziskovalca študije primera, ki temelji na zemljevidu.
sv: Utforska fallstudier av skogsanpassning när det gäller geografisk plats, tematisk täckning och länk till anpassningsalternativ genom den kartbaserade fallstudieutforskaren.

source: Explore Urban adaptation case studies in terms of geographic location, thematic coverage and link to adaptation options through the map-based Case study explorer.
bg: Разгледайте казуси за адаптация в градовете по отношение на географското местоположение, тематичното покритие и връзката с вариантите за адаптация чрез картографския изследовател на казуси.
cs: Prozkoumejte případové studie městské adaptace z hlediska geografické polohy, tematického pokrytí a propojení s možnostmi adaptace prostřednictvím průzkumníka případových studií založeného na mapách.
el: Εξερευνήστε τις μελέτες περιπτώσεων αστικής προσαρμογής όσον αφορά τη γεωγραφική θέση, τη θεματική κάλυψη και τη σύνδεση με επιλογές προσαρμογής μέσω της Εξερεύνησης μελέτης περίπτωσης που βασίζεται σε χάρτη.
et: Uurige linnapiirkondade kohanemise juhtumiuuringuid geograafilise asukoha, temaatilise katvuse ja kohanemisvõimaluste lingi kohta kaardipõhise juhtumiuuringu uurija kaudu.
fi: Tutustu kaupunkien sopeutumista koskeviin tapaustutkimuksiin maantieteellisen sijainnin, temaattisen kattavuuden ja sopeutumisvaihtoehtojen linkin osalta karttapohjaisen tapaustutkimuksen avulla.
ga: Fiosraigh cás-staidéir maidir le hoiriúnú uirbeach i dtéarmaí suíomh geografach, cumhdach téamach agus nasc chuig roghanna oiriúnúcháin tríd an Taiscéalaí Cás-Staidéir léarscáilbhunaithe.
hr: Istražite studije slučaja urbane prilagodbe u smislu geografskog položaja, tematske pokrivenosti i poveznice s opcijama prilagodbe putem istraživača studije slučaja na temelju karata.
hu: Fedezze fel a városi alkalmazkodási esettanulmányokat a földrajzi elhelyezkedés, a tematikus lefedettség és az alkalmazkodási lehetőségekhez való kapcsolódás szempontjából a térképalapú esettanulmány-felfedezőn keresztül.
lt: Išnagrinėkite miestų prisitaikymo atvejų tyrimus, susijusius su geografine vieta, temine aprėptimi ir sąsaja su prisitaikymo galimybėmis, naudodamiesi žemėlapiu grindžiamo atvejo tyrimo tyrėju.
nl: Verken stedelijke adaptatie case studies in termen van geografische locatie, thematische dekking en link naar aanpassing opties via de kaart gebaseerde Case Study explorer.
pt: Explore estudos de casos de adaptação urbana em termos de localização geográfica, cobertura temática e ligação a opções de adaptação através do explorador de estudos de caso baseado em mapas.
ro: Explorați studiile de caz privind adaptarea urbană în ceea ce privește localizarea geografică, acoperirea tematică și legătura cu opțiunile de adaptare prin intermediul exploratorului de studiu de caz bazat pe hartă.
sl: Raziščite študije primerov prilagajanja mest v smislu geografske lokacije, tematske pokritosti in povezave z možnostmi prilagajanja prek raziskovalca študije primera, ki temelji na zemljevidu.
sv: Utforska fallstudier för urban anpassning i termer av geografisk plats, tematisk täckning och länk till anpassningsalternativ genom den kartbaserade fallstudieutforskaren.

source: External source
bg: Външен източник
cs: Externí zdroj
el: Εξωτερική πηγή
et: Välisallikas
fi: Ulkoinen lähde
ga: Foinse sheachtrach
hr: Vanjski izvor
hu: Külső forrás
lt: Išorinis šaltinis
nl: Externe bron
pt: Fonte externa
ro: Sursă externă
sl: Zunanji vir
sv: Extern källa

source: Extreme Precipitation
bg: Екстремни валежи
cs: Extrémní srážky
el: Ακραίες βροχοπτώσεις
et: Äärmuslikud sademed
fi: Äärimmäinen sademäärä
ga: Frasaíocht fhoircneach
hr: Ekstremne oborine
hu: Extrém csapadék
lt: Ekstremalūs nusėdimai
nl: Extreme neerslag
pt: Precipitação extrema
ro: Precipitații extreme
sl: Ekstremne padavine
sv: Extrem nederbörd

source: Extreme Temperatures
bg: Екстремни температури
cs: Extrémní teploty
el: Ακραίες Θερμοκρασίες
et: Äärmuslikud temperatuurid
fi: Äärimmäiset lämpötilat
ga: Teochtaí foircneacha
hr: Ekstremne temperature
hu: Extrém hőmérsékletek
lt: Ekstremalios temperatūros
nl: Extreme temperaturen
pt: Temperaturas extremas
ro: Temperaturi extreme
sl: Ekstremne temperature
sv: Extrema temperaturer

source: FAO Green Cities
bg: Зелени градове на ФАО
cs: FAO Zelená města
el: Πράσινες Πόλεις του FAO
et: FAO rohelised linnad
fi: FAO:n vihreät kaupungit
ga: Cathracha Glasa FAO
hr: Zeleni gradovi FAO-a
hu: FAO Zöld Városok
lt: FAO žalieji miestai
nl: FAO Groene Steden
pt: Cidades Verdes da FAO
ro: FAO Orașe verzi
sl: FAO Zelena mesta
sv: FAO Gröna städer

source: FISE web portal will help us to improve the health and resilience of our forests, which play a vital role in protecting our biodiversity and in mitigating climate change.
bg: Уеб порталът FISE ще ни помогне да подобрим здравето и устойчивостта на нашите гори, които играят жизненоважна роля за опазването на нашето биологично разнообразие и за смекчаването на последиците от изменението на климата.
cs: Internetový portál FISE nám pomůže zlepšit zdraví a odolnost našich lesů, které hrají zásadní úlohu při ochraně naší biologické rozmanitosti a zmírňování změny klimatu.
el: Η διαδικτυακή πύλη FISE θα μας βοηθήσει να βελτιώσουμε την υγεία και την ανθεκτικότητα των δασών μας, τα οποία διαδραματίζουν ζωτικό ρόλο στην προστασία της βιοποικιλότητάς μας και στον μετριασμό της κλιματικής αλλαγής.
et: FISE veebiportaal aitab meil parandada meie metsade tervist ja vastupanuvõimet, millel on oluline roll meie bioloogilise mitmekesisuse kaitsmisel ja kliimamuutuste leevendamisel.
fi: FISE-verkkoportaali auttaa parantamaan metsien terveyttä ja selviytymiskykyä. Metsillä on keskeinen rooli luonnon monimuotoisuuden suojelemisessa ja ilmastonmuutoksen hillitsemisessä.
ga: Cuideoidh tairseach gréasáin FISE linn feabhas a chur ar shláinte agus athléimneacht ár bhforaoisí, a bhfuil ról ríthábhachtach acu maidir lenár mbithéagsúlacht a chosaint agus maidir leis an athrú aeráide a mhaolú.
hr: Internetski portal FISE pomoći će nam da poboljšamo zdravlje i otpornost naših šuma, koje imaju ključnu ulogu u zaštiti naše bioraznolikosti i ublažavanju klimatskih promjena.
hu: A FISE internetes portál segíteni fog abban, hogy javítsuk erdőink egészségét és ellenálló képességét, amelyek létfontosságú szerepet játszanak biológiai sokféleségünk védelmében és az éghajlatváltozás mérséklésében.
lt: FISE interneto portalas padės mums pagerinti mūsų miškų, kurie atlieka gyvybiškai svarbų vaidmenį apsaugant biologinę įvairovę ir švelninant klimato kaitą, sveikatą ir atsparumą.
nl: Het FISE-webportaal zal ons helpen de gezondheid en veerkracht van onze bossen te verbeteren, die een cruciale rol spelen bij de bescherming van onze biodiversiteit en bij het beperken van de klimaatverandering.
pt: O portal Web FISE ajudar-nos-á a melhorar a saúde e a resiliência das nossas florestas, que desempenham um papel vital na proteção da nossa biodiversidade e na atenuação das alterações climáticas.
ro: Portalul web FISE ne va ajuta să îmbunătățim sănătatea și reziliența pădurilor noastre, care joacă un rol vital în protejarea biodiversității noastre și în atenuarea schimbărilor climatice.
sl: Spletni portal FISE nam bo pomagal izboljšati zdravje in odpornost naših gozdov, ki imajo ključno vlogo pri varovanju naše biotske raznovrstnosti in blažitvi podnebnih sprememb.
sv: FISE webbportal kommer att hjälpa oss att förbättra hälsan och motståndskraften i våra skogar, som spelar en viktig roll för att skydda vår biologiska mångfald och för att mildra klimatförändringarna.

source: Find out how to contribute different types of information to Climate-ADAPT.
bg: Научете как да предоставяте различни видове информация на Climate-ADAPT.
cs: Zjistěte, jak přispět různými typy informací do Climate-ADAPT.
el: Μάθετε πώς να συνεισφέρετε διαφορετικούς τύπους πληροφοριών στο Climate-ADAPT.
et: Siit saate teada, kuidas anda Climate-ADAPTile eri liiki teavet.
fi: Lue, miten voit lisätä erityyppisiä tietoja Climate-ADAPT-portaaliin.
ga: Faigh amach conas cineálacha éagsúla faisnéise a chur le Climate-ADAPT.
hr: Saznajte kako unijeti različite vrste informacija u platformu Climate-ADAPT.
hu: Tudja meg, hogyan járulhat hozzá a különböző típusú információkhoz a Climate-ADAPT-hoz.
lt: Sužinokite, kaip prisidėti prie „Climate-ADAPT“ įvairių rūšių informacijos.
nl: Ontdek hoe u verschillende soorten informatie kunt bijdragen aan Climate-ADAPT.
pt: Saiba como contribuir com diferentes tipos de informações para a Climate-ADAPT.
ro: Aflați cum să contribuiți cu diferite tipuri de informații la Climate-ADAPT.
sl: Ugotovite, kako lahko v Climate-ADAPT prispevate različne vrste informacij.
sv: Ta reda på hur du kan bidra med olika typer av information till Climate-ADAPT.

source: Forestry Information System for Europe
bg: Информационна система за горите в Европа
cs: Evropský lesnický informační systém
el: Δασικό Πληροφοριακό Σύστημα για την Ευρώπη
et: Euroopa metsanduse infosüsteem
fi: Euroopan metsätietojärjestelmä
ga: Córas Faisnéise Foraoiseachta don Eoraip
hr: Šumarski informacijski sustav za Europu
hu: Európai Erdészeti Információs Rendszer
lt: Europos miškininkystės informacinė sistema
nl: Bosbouwinformatiesysteem voor Europa
pt: Sistema de Informação Florestal para a Europa
ro: Sistemul de informații privind silvicultura pentru Europa
sl: Gozdarski informacijski sistem za Evropo
sv: Skogsinformationssystem för Europa

source: Frequently asked questions in one place.
bg: Често задавани въпроси на едно място.
cs: Často kladené otázky na jednom místě.
el: Συχνές ερωτήσεις σε ένα μέρος.
et: Korduma kippuvad küsimused ühes kohas.
fi: Usein kysyttyjä kysymyksiä yhdessä paikassa.
ga: Ceisteanna a chuirtear go minic in aon áit amháin.
hr: Često postavljana pitanja na jednom mjestu.
hu: Gyakori kérdések egy helyen.
lt: Dažniausiai užduodami klausimai vienoje vietoje.
nl: Veelgestelde vragen op één plek.
pt: Perguntas frequentes num só lugar.
ro: Întrebări frecvente într-un singur loc.
sl: Pogosto zastavljena vprašanja na enem mestu.
sv: Vanliga frågor på ett ställe.

source: Funding and Financing
bg: Финансиране и финансиране
cs: Financování a financování
el: Χρηματοδότηση και Χρηματοδότηση
et: Rahastamine ja finantseerimine
fi: Rahoitus ja rahoitus
ga: Maoiniú agus Maoiniú
hr: Financiranje i financiranje
hu: Finanszírozás és finanszírozás
lt: Finansavimas ir finansavimas
nl: Financiering en financiering
pt: Financiamento
ro: Finanțare și finanțare
sl: Financiranje in financiranje
sv: Finansiering och finansiering

source: General
bg: Общи положения
cs: Obecná ustanovení
el: Γενικός
et: Üldnõuded
fi: Yleistä
ga: Ginearálta
hr: Općenito
hu: Általános
lt: Bendra
nl: Algemeen
pt: Generalidades
sl: Splošno
sv: Allmän

source: Geographic characterisation
bg: Географско характеризиране
cs: Zeměpisná charakteristika
el: Γεωγραφικός χαρακτηρισμός
et: Geograafiline iseloomustus
fi: Maantieteellinen karakterisointi
ga: Saintréithriú geografach
hr: Zemljopisna karakterizacija
hu: Földrajzi jellemzés
lt: Geografinis apibūdinimas
nl: Geografische karakterisering
pt: Caracterização geográfica
ro: Caracterizarea geografică
sl: Geografska opredelitev
sv: Geografisk karaktärisering

source: Geographic characterization
bg: Географско характеризиране
cs: Zeměpisná charakteristika
el: Γεωγραφικός χαρακτηρισμός
et: Geograafiline iseloomustus
fi: Maantieteellinen karakterisointi
ga: Saintréithriú geografach
hr: Zemljopisna karakterizacija
hu: Földrajzi jellemzés
lt: Geografinis apibūdinimas
nl: Geografische karakterisering
pt: Caracterização geográfica
ro: Caracterizarea geografică
sl: Geografska karakterizacija
sv: Geografisk karaktärisering

source: Geographic characterization:
bg: Географско характеризиране:
cs: Zeměpisná charakteristika:
el: Γεωγραφικός χαρακτηρισμός:
et: Geograafiline iseloomustus:
fi: Maantieteellinen luonnehdinta:
ga: Saintréithriú geografach:
hr: Zemljopisna karakterizacija:
hu: Földrajzi jellemzés:
lt: Geografinis apibūdinimas:
nl: Geografische karakterisering:
pt: Caracterização geográfica:
ro: Caracterizarea geografică:
sl: Geografska karakterizacija:
sv: Geografisk karaktärisering:

source: Go back
bg: Върни се
cs: Vraťte se zpět
el: Πάω πίσω
et: Mine tagasi
fi: Palaa takaisin
ga: Téigh ar ais
hr: Vrati se
hu: Menj vissza
lt: Grįžti atgal
nl: Ga terug
pt: Voltar
ro: Du-te înapoi
sl: Vrni se
sv: Gå tillbaka

source: Go to Case Study Explorer
bg: Отидете на Case Study Explorer
cs: Přejít na Průzkumník případových studií
el: Μεταβείτε στο Case Study Explorer
et: Avage juhtumiuuringu Explorer
fi: Siirry Case Study Exploreriin
ga: Téigh chuig Cás-Staidéar Explorer
hr: Idi na Studija slučaja Explorer
hu: Ugrás az Esettanulmány-felfedező oldalra
lt: Eiti į Case Study Explorer
nl: Ga naar Case Study Explorer
pt: Ir para o Case Study Explorer
ro: Accesați Exploratorul studiului de caz
sl: Pojdite na Raziskovalec študije primera
sv: Gå till Case Study Explorer

source: Go to EU funding of adaptation
bg: Отидете на финансиране от ЕС за адаптиране
cs: Přejít na financování adaptace ze strany EU
el: Πηγαίνετε στη χρηματοδότηση της ΕΕ για την προσαρμογή
et: Minge kliimamuutustega kohanemise ELi-poolse rahastamise juurde
fi: Siirry sopeutumista koskevaan EU:n rahoitukseen
ga: Téigh chuig maoiniú ón Aontas le haghaidh oiriúnú
hr: Idi na financiranje prilagodbe sredstvima EU-a
hu: Ugrás az alkalmazkodás uniós finanszírozásához
lt: Eiti į ES prisitaikymo prie klimato kaitos finansavimą
nl: Ga naar EU-financiering voor aanpassing
pt: Ir para o financiamento da adaptação pela UE
ro: Mergeți la finanțarea de către UE a adaptării
sl: Sredstva EU za prilagajanje podnebnim spremembam
sv: Gå till EU-finansiering av anpassning

source: Go to the Adaptation Options
bg: Отидете на опциите за адаптация
cs: Přejděte na Možnosti přizpůsobení
el: Μεταβείτε στις Επιλογές προσαρμογής
et: Avage kohandamisvalikud
fi: Siirry sopeutumisvaihtoehtoihin
ga: Téigh go dtí na Roghanna Oiriúnaithe
hr: Idite na opcije prilagodbe
hu: Ugrás az adaptációs lehetőségekre
lt: Eikite į adaptacijos parinktis
nl: Ga naar de aanpassingsopties
pt: Ir para as Opções de Adaptação
ro: Accesați Opțiunile de adaptare
sl: Pojdite na možnosti prilagajanja
sv: Gå till anpassningsalternativen

source: Go to the European Climate Data Explorer
bg: Отидете на European Climate Data Explorer
cs: Přejít na Evropský průzkumník klimatických dat
el: Μεταβείτε στον European Climate Data Explorer
et: Külastage Euroopa kliimaandmete uurijat (European Climate Data Explorer)
fi: Siirry European Climate Data Explorer -sivustolle
ga: Téigh chuig an Taiscéalaí Sonraí Aeráide Eorpach
hr: Idite na Europski preglednik podataka o klimi
hu: Ugrás az európai klímaadat-felfedezőre
lt: Apsilankykite Europos klimato duomenų naršyklėje
nl: Ga naar de European Climate Data Explorer
pt: Aceda ao Explorador Europeu de Dados Climáticos
ro: Vizitați European Climate Data Explorer
sl: Evropski raziskovalec podnebnih podatkov (European Climate Data Explorer)
sv: Gå till European Climate Data Explorer

source: Go to the Forest Policy Overview
bg: Преглед на политиката за горите
cs: Přejít na přehled politiky v oblasti lesnictví
el: Μεταβείτε στην Επισκόπηση δασικής πολιτικής
et: Mine metsapoliitika ülevaate juurde
fi: Siirry metsäpolitiikan yleiskatsaukseen
ga: Téigh go dtí an Forbhreathnú ar Bheartas Foraoise
hr: Idite na Pregled šumarske politike
hu: Ugrás az erdészeti politika áttekintésére
lt: Eiti į Miškų politikos apžvalgą
nl: Ga naar het Bosbeleid Overzicht
pt: Ir para a Visão Geral da Política Florestal
ro: Accesați Prezentarea generală a politicii forestiere
sl: Pojdite na Pregled gozdne politike
sv: Gå till Skogspolitisk översikt

source: Go to the Urban Adaptation Map Viewer
bg: Отидете на Urban Adaptation Map Viewer
cs: Přejděte do Prohlížeče map městské adaptace
el: Μεταβείτε στο πρόγραμμα προβολής χαρτών Urban Adaptation
et: Avage Urban Adaptation Map Viewer (linnade kohanemise kaardivaatur)
fi: Siirry Urban Adaptation Map Viewer -sovellukseen
ga: Téigh chuig Breathnóir Léarscáile an Oiriúnaithe Uirbigh
hr: Idite na Preglednik karata za urbanu prilagodbu
hu: Ugrás az Urban Adaptation Map Viewer-re
lt: Eikite į miesto adaptacijos žemėlapio peržiūros programą
nl: Ga naar de Urban Adaptation Map Viewer
pt: Ir para o Visualizador de Mapas de Adaptação Urbana
ro: Du-te la Urban Adaptation Map Viewer
sl: Pojdite na pregledovalnik zemljevidov za prilagajanje mest
sv: Gå till Urban Adaptation Map Viewer

source: Go to the Urban Adaptation Support Tool
bg: Отидете на инструмента за подпомагане на градската адаптация
cs: Přejít na nástroj na podporu adaptace měst
el: Μεταβείτε στο Εργαλείο υποστήριξης αστικής προσαρμογής
et: Avage linnapiirkondade kohanemist toetav vahend
fi: Siirry Urban Adaptation Support Tool -työkaluun
ga: Téigh chuig an Uirlis Tacaíochta um Oiriúnú Uirbeach
hr: Idite na Alat za potporu prilagodbi gradova
hu: Ugrás a városi alkalmazkodást támogató eszközre
lt: Eikite į miestų adaptacijos palaikymo įrankį
nl: Ga naar de Urban Adaptation Support Tool
pt: Ir para a Ferramenta de Apoio à Adaptação Urbana
ro: Accesați instrumentul de asistență pentru adaptarea urbană
sl: Pojdite na orodje za podporo prilagajanju mest
sv: Gå till Urban Adaptation Support Tool

source: Go to the Urban Policy Overview
bg: Преглед на градската политика
cs: Přejít na přehled městské politiky
el: Μεταβείτε στην Επισκόπηση αστικής πολιτικής
et: Linnapoliitika ülevaade
fi: Siirry kaupunkipolitiikan yleiskatsaukseen
ga: Téigh go dtí an Forbhreathnú ar Bheartas Uirbeach
hr: Idite na pregled urbane politike
hu: Ugrás a várospolitikai áttekintésre
lt: Eiti į miestų politikos apžvalgą
nl: Ga naar het Stedelijk Beleid Overzicht
pt: Ir para a Visão Geral da Política Urbana
ro: Accesați Prezentarea generală a politicii urbane
sl: Pojdite na pregled mestne politike
sv: Gå till stadspolitisk översikt

source: Guidance documents
bg: Документи с насоки
cs: Pokyny
el: Έγγραφα καθοδήγησης
et: Juhenddokumendid
fi: Ohjeasiakirjat
ga: Treoirdhoiciméid
hr: Smjernice
hu: Útmutató dokumentumok
lt: Rekomendaciniai dokumentai
nl: Richtsnoeren
pt: Documentos de orientação
ro: Documente de orientare
sl: Smernice
sv: Vägledningsdokument

source: Guidance on the Climate-ADAPT Database Search function.
bg: Ръководство за функцията за търсене в базата данни Climate-ADAPT.
cs: Pokyny k funkci vyhledávání v databázi Climate-ADAPT.
el: Οδηγίες για τη λειτουργία αναζήτησης βάσης δεδομένων Climate-ADAPT.
et: Suunised andmebaasi Climate-ADAPT otsingufunktsiooni kohta.
fi: Climate-ADAPT Database Search -toimintoa koskevat ohjeet.
ga: Treoir maidir leis an bhfeidhm Cuardaigh Bunachar Sonraí Climate-ADAPT.
hr: Smjernice o funkciji pretraživanja baze podataka Climate-ADAPT.
hu: Útmutató a Climate-ADAPT adatbáziskereső funkcióhoz.
lt: Gairės dėl „Climate-ADAPT“ duomenų bazės paieškos funkcijos.
nl: Richtlijnen voor de Climate-ADAPT Database Search functie.
pt: Orientações sobre a função de pesquisa na base de dados Climate-ADAPT.
ro: Orientări privind funcția de căutare a bazelor de date Climate-ADAPT.
sl: Navodila za funkcijo iskanja po podatkovni zbirki Climate-ADAPT.
sv: Vägledning om funktionen Climate-ADAPT Database Search.

source: Guidance to <br /> search function
bg: Указания за функцията за търсене
cs: Pokyny k vyhledávací funkci
el: Οδηγίες για τη λειτουργία αναζήτησης <br />
et: Otsingufunktsiooni juhised
fi: Ohjeet hakutoimintoon
ga: Treoir don fheidhm chuardaigh
hr: Smjernice za funkciju pretraživanja
hu: Útmutató a keresési funkcióhoz
lt: Gairės paieškos funkcijai
nl: Begeleiding voor de zoekfunctie
pt: Orientação para a função de pesquisa
ro: Ghid pentru funcția de căutare
sl: Navodila za funkcijo iskanja
sv: Vägledning till <br /> sökfunktion

source: HHWS website
bg: Уебсайт на HHWS
cs: Webové stránky HHWS
el: Ιστοσελίδα HHWS
et: HHWSi veebisait
fi: HHWS:n verkkosivut
ga: Suíomh gréasáin HHWS
hr: Internetske stranice HHWS-a
hu: A HHWS honlapja
lt: HHWS svetainė
nl: Website van HHWS
pt: Sítio Web do HHWS
ro: Site-ul web al HHWS
sl: Spletišče HHWS
sv: HHWS hemsida

source: Health and Wellbeing
bg: Здраве и благосъстояние
cs: Zdraví a dobré životní podmínky
el: Υγεία και Ευημερία
et: Tervis ja heaolu
fi: Terveys ja hyvinvointi
ga: Sláinte agus Folláine
hr: Zdravlje i dobrobit
hu: Egészség és jóllét
lt: Sveikata ir gerovė
nl: Gezondheid en welzijn
pt: Saúde e Bem-Estar
ro: Sănătate și bunăstare
sl: Zdravje in dobro počutje
sv: Hälsa och välbefinnande

source: Heat index of HHWS:
bg: Топлинен индекс на HHWS:
cs: Tepelný index HHWS:
el: Δείκτης θερμότητας HHWS:
et: HHWS soojusindeks:
fi: HHWS:n lämpöindeksi:
ga: Innéacs teasa HHWS:
hr: Toplinski indeks HHWS-a:
hu: A HHWS hőindexe:
lt: HHWS šilumos indeksas:
nl: Warmte-index van HHWS:
pt: Índice de calor do HHWS:
ro: Indicele de căldură al HHWS:
sl: Toplotni indeks HHWS:
sv: Värmeindex för HHWS:
