Repository: eea/volto-cca-policy
Catalog: locales/*/LC_MESSAGES/volto.po
Languages: bg, cs, el, et, fi, ga, hr, hu, is, lt, nl, nn, pt, ro, sl, sv

source: High pixel density mode
bg: Режим с висока плътност на пикселите
cs: Režim s vysokou hustotou pixelů
el: Λειτουργία υψηλής πυκνότητας pixel
et: Kõrge pikslitiheduse režiim
fi: Korkean pikselitiheyden tila
ga: Modh dlús ard picteilín
hr: Način rada visoke gustoće piksela
hu: Nagy pixelsűrűségű üzemmód
lt: Didelio pikselių tankio režimas
nl: Hoge pixeldichtheidsmodus
pt: Modo de alta densidade de píxeis
ro: Modul de densitate mare a pixelilor
sl: Način z visoko gostoto slikovnih pik
sv: Läge med hög pixeldensitet

source: Home
bg: Вкъщи
cs: Domů
el: Σπίτι
et: Kodu
fi: Kotisivu
ga: Baile
hr: Početna stranica
hu: Főoldal
lt: Namo
nl: Thuis
pt: Início
ro: Acasă
sl: Domov
sv: Hem

source: How to use the map?
bg: Как да използвате картата?
cs: Jak používat mapu?
el: Πώς να χρησιμοποιήσετε τον χάρτη;
et: Kuidas kaarti kasutada?
fi: Miten karttaa käytetään?
ga: Conas an léarscáil a úsáid?
hr: Kako koristiti kartu?
hu: Hogyan kell használni a térképet?
lt: Kaip naudotis žemėlapiu?
nl: Hoe de kaart te gebruiken?
pt: Como usar o mapa?
ro: Cum să utilizați harta?
sl: Kako uporabljati zemljevid?
sv: Hur använder man kartan?

source: ICT
bg: ИКТ
el: ΤΠΕ
et: IKT
fi: Tieto- ja viestintätekniikka
ga: TFC
hu: IKT
lt: IRT
pt: TIC
ro: TIC
sl: IKT
sv: IKT

source: Ice and Snow
bg: Лед и сняг
cs: Led a sníh
el: Πάγος και χιόνι
et: Jää ja lumi
fi: Jäätä ja lunta
ga: Oighear agus Sneachta
hr: Led i snijeg
hu: Jég és hó
lt: Ledas ir sniegas
nl: IJs en sneeuw
pt: Gelo e Neve
ro: Gheață și zăpadă
sl: Led in sneg
sv: Is och snö

source: Identifying adaptation options
bg: Идентифициране на варианти за адаптация
cs: Určení možností přizpůsobení
el: Προσδιορισμός επιλογών προσαρμογής
et: Kohanemisvõimaluste kindlakstegemine
fi: Sopeutumisvaihtoehtojen tunnistaminen
ga: Roghanna oiriúnúcháin a shainaithint
hr: Utvrđivanje mogućnosti prilagodbe
hu: Az alkalmazkodási lehetőségek azonosítása
lt: Prisitaikymo galimybių nustatymas
nl: Aanpassingsopties identificeren
pt: Identificação das opções de adaptação
ro: Identificarea opțiunilor de adaptare
sl: Opredelitev možnosti prilagajanja
sv: Identifiera anpassningsmöjligheter

source: If you are new user the video tutorials can help you get started.
bg: Ако сте нов потребител, видео уроците могат да ви помогнат да започнете.
cs: Pokud jste nový uživatel video tutoriály vám mohou pomoci začít.
el: Εάν είστε νέος χρήστης, τα εκπαιδευτικά βίντεο μπορούν να σας βοηθήσουν να ξεκινήσετε.
et: Kui olete uus kasutaja, võivad videoõpetused aidata teil alustada.
fi: Jos olet uusi käyttäjä, video-opetusohjelmat voivat auttaa sinua pääsemään alkuun.
ga: Más úsáideoir nua tú is féidir leis na ranganna teagaisc físe cabhrú leat tosú.
hr: Ako ste novi korisnik, video tutoriali mogu vam pomoći da započnete.
hu: Ha új felhasználó vagy, a videó oktatóanyagok segíthetnek az indulásban.
lt: Jei esate naujas vartotojas, vaizdo pamokos gali padėti jums pradėti.
nl: Als u een nieuwe gebruiker bent, kunnen de videotutorials u helpen aan de slag te gaan.
pt: Se é um novo utilizador, os tutoriais em vídeo podem ajudá-lo a começar.
ro: Dacă sunteți utilizator nou, tutorialele video vă pot ajuta să începeți.
sl: Če ste nov uporabnik, vam lahko video vadnice pomagajo začeti.
sv: Om du är ny användare kan videohandledningarna hjälpa dig att komma igång.

source: Image quality at 2x
bg: Качество на изображението при 2x
cs: Kvalita obrazu při 2x
el: Ποιότητα εικόνας 2x
et: Pildi kvaliteet 2x
fi: Kuvanlaatu 2x
ga: Cáilíocht na híomhá ag 2x
hr: Kvaliteta slike u 2x
hu: Képminőség 2x-nél
lt: Vaizdo kokybė 2x
nl: Beeldkwaliteit bij 2x
pt: Qualidade da imagem a 2x
ro: Calitatea imaginii la 2x
sl: Kvaliteta slike pri 2x
sv: Bildkvalitet vid 2x

source: Image quality at 3x
bg: Качество на изображението при 3x
cs: Kvalita obrazu při 3x
el: Ποιότητα εικόνας 3x
et: Pildi kvaliteet 3x
fi: Kuvanlaatu 3x
ga: Cáilíocht íomhá ag 3x
hr: Kvaliteta slike na 3x
hu: Képminőség 3x
lt: Vaizdo kokybė 3x
nl: Beeldkwaliteit bij 3x
pt: Qualidade da imagem a 3x
ro: Calitatea imaginii la 3x
sl: Kvaliteta slike pri 3x
sv: Bildkvalitet vid 3x

source: Implementation
bg: Изпълнение
cs: Provádění
el: Εκτέλεση
et: Rakendamine
fi: Täytäntöönpano
ga: Cur chun feidhme
hr: Provedba
hu: Végrehajtás
lt: Įgyvendinimas
nl: Implementatie
pt: Execução
ro: Implementare
sl: Izvajanje
sv: Genomförande

source: Implementing adaptation
bg: Прилагане на адаптацията
cs: Prováděcí úprava
el: Εφαρμογή προσαρμογής
et: Kohanduse rakendamine
fi: Sopeuttaminen
ga: Oiriúnú a chur chun feidhme
hr: Provedba prilagodbe
hu: A kiigazítás végrehajtása
lt: Prisitaikymo įgyvendinimas
nl: Uitvoering van de aanpassing
pt: Aplicação da adaptação
ro: Punerea în aplicare a adaptării
sl: Izvedbena prilagoditev
sv: Genomföra anpassning

source: Info:
bg: Информация:
cs: Informace:
el: Πληροφορίες:
et: Teave:
ga: Eolas:
hr: Informacije:
hu: Információ:
lt: Informacija:
nl: Informatie:
pt: Informação:
ro: Informații:
sl: Podatki:

source: Information Portals
bg: Информационни портали
cs: Informační portály
el: Πύλες πληροφοριών
et: Teabeportaalid
fi: Tietoportaalit
ga: Tairseacha Faisnéise
hr: Informacijski portali
hu: Információs portálok
lt: Informaciniai portalai
nl: Informatieportaals
pt: Portais de informação
ro: Portaluri de informare
sl: Informacijski portali
sv: Informationsportaler

source: Institutional: Economic options
bg: Институционални: Икономически възможности
cs: Institucionální: Ekonomické možnosti
el: Θεσμικές: Οικονομικές επιλογές
et: Institutsionaalne: majanduslikud võimalused
fi: Institutionaalinen: Taloudelliset vaihtoehdot
ga: Institiúideach: Roghanna eacnamaíocha
hr: Institucionalno: Gospodarske mogućnosti
hu: Intézményi: Gazdasági lehetőségek
lt: Instituciniai: Ekonominiai pasirinkimai
nl: Institutioneel: Economische opties
pt: Institucional: Opções económicas
ro: Instituțional: Opțiuni economice
sl: Institucionalno: Gospodarske možnosti
sv: Institutionell: Ekonomiska alternativ

source: Institutional: Government policies and programmes
bg: Институционални: Правителствени политики и програми
cs: Institucionální: Vládní politiky a programy
el: Θεσμικά: Κυβερνητικές πολιτικές και προγράμματα
et: Institutsionaalne: valitsuse poliitika ja programmid
fi: Institutionaalinen: Hallituksen linjaukset ja ohjelmat
ga: Institiúideach: Beartais agus cláir rialtais
hr: Institucionalno: Vladine politike i programi
hu: Intézményi: Kormányzati politikák és programok
lt: Institucinė: Vyriausybės politika ir programos
nl: Institutioneel: Regeringsbeleid en -programma’s
pt: Institucional: Políticas e programas governamentais
ro: Instituțional: Politici și programe guvernamentale
sl: Institucionalno: vladne politike in programi
sv: Institutionell: Regeringens politik och program

source: Institutional: Law and regulations
bg: Институционални: Закони и наредби
cs: Institucionální: Právo a předpisy
el: Θεσμικό: Νόμος και κανονισμοί
et: Institutsionaalne: seadused ja määrused
fi: Institutionaalinen: Laki ja määräykset
ga: Institiúideach: Dlí agus rialacháin
hr: Institucionalno: Zakon i propisi
hu: Intézményi: Törvények és rendeletek
lt: Institucinis: Įstatymai ir reglamentai
nl: Institutioneel: Wet- en regelgeving
pt: Institucional: Leis e Regulamentos
ro: Instituțional: Legislație și reglementări
sl: Institucionalno: Zakoni in drugi predpisi
sv: Institutionell: Lagar och regler

source: Item Documents
bg: Документи за позиция
cs: Dokumenty k položkám
el: Έγγραφα στοιχείων
et: Kaubaartikli dokumendid
fi: Kohta Asiakirjat
ga: Mír Doiciméid
hr: Dokumenti sa stavkama
hu: Tétel Dokumentumok
lt: Punktas Dokumentai
nl: Documenten van het item
pt: Documentos do item
ro: Documente privind elementele
sl: Dokumenti o postavki
sv: Objekt Dokument

source: Item’s creation:
bg: Създаване на елемента:
cs: Vytvoření položky:
el: Δημιουργία αντικειμένου:
et: Eseme loomine:
fi: Esineen luominen:
ga: Cruthú na míre:
hr: Izrada stavke:
hu: A tétel létrehozása:
lt: Prekės sukūrimas:
nl: Creatie van het item:
pt: Criação do artigo:
ro: Crearea elementului:
sl: Oblikovanje predmeta:
sv: Objektets skapelse:

source: Key Type Measures
bg: Ключови видове мерки
cs: Klíčová typová opatření
el: Μέτρα τύπου κλειδιού
et: Peamised meetmeliigid
fi: Keskeiset toimenpiteet
ga: Príomhbhearta Cineáil
hr: Ključne vrste mjera
hu: Kulcsfontosságú típusintézkedések
lt: Pagrindinės priemonės
nl: Belangrijkste maatregelen van het type
pt: Medidas do tipo-chave
ro: Măsuri de tip cheie
sl: Ključni ukrepi glede vrste
sv: Nyckeltyp Mått

source: Keyword succesfully deleted: ${kw_old}.
bg: Ключовата дума успешно изтрита: ${kw_old}.
cs: Klíčové slovo úspěšně smazáno: ${kw_old}.
el: Η λέξη-κλειδί διαγράφηκε επιτυχώς: ${kw_old}.
et: Märksõna edukalt kustutatud: ${kw_old}.
fi: Avainsana poistettu onnistuneesti: ${kw_old}.
ga: Scriosadh an eochairfhocal go rathúil: ${kw_old}.
hr: Ključna riječ uspješno izbrisana: ${kw_old}.
hu: Kulcsszó sikeresen törölve: ${kw_old}.
lt: Raktažodis sėkmingai ištrintas: ${kw_old}.
nl: Trefwoord succesvol verwijderd: ${kw_old}.
pt: Palavra-chave eliminada com êxito: ${kw_old}.
ro: Cuvânt cheie șters cu succes: ${kw_old}.
sl: Ključna beseda uspešno izbrisana: ${kw_old}.
sv: Sökordet har tagits bort: ${kw_old}.

source: Keyword succesfully renamed: ${kw_old} to ${kw_new}.
bg: Ключовата дума успешно преименувана: ${kw_old} на ${kw_new}.
cs: Klíčové slovo bylo úspěšně přejmenováno: ${kw_old} na ${kw_new}.
el: Η λέξη-κλειδί μετονομάστηκε επιτυχώς: ${kw_old} σε ${kw_new}.
et: Märksõna on edukalt ümber nimetatud: ${kw_old} kuni ${kw_new}.
fi: Avainsana on onnistuneesti nimetty uudelleen: ${kw_old} arvoon ${kw_new}.
ga: Athainmníodh eochairfhocal go rathúil: ${kw_old} go ${kw_new}.
hr: Ključna riječ uspješno preimenovana: ${kw_old} u ${kw_new}.
hu: A kulcsszót sikeresen átnevezték: ${kw_old} -ról ${kw_new} -ra.
lt: Raktažodis sėkmingai pervadintas: ${kw_old} į ${kw_new}.
nl: Trefwoord met succes hernoemd: ${kw_old} naar ${kw_new}.
pt: Palavra-chave renomeada com êxito: ${kw_old} para ${kw_new}.
ro: Cuvânt cheie redenumit cu succes: ${kw_old} la ${kw_new}.
sl: Ključna beseda je bila uspešno preimenovana: ${kw_old} v ${kw_new}.
sv: Nyckelordet har bytt namn: ${kw_old} till ${kw_new}.

source: Keywords
bg: Ключови думи
cs: Klíčová slova
el: Λέξεις-κλειδιά
et: Märksõnad
fi: Avainsanat
ga: Eochairfhocail
hr: Ključne riječi
hu: Kulcsszavak
lt: Raktažodžiai
nl: Sleutelwoorden
pt: Palavras-chave
ro: Cuvinte cheie
sl: Ključne besede
sv: Nyckelord

source: Land use planning
bg: Планиране на земеползването
cs: Územní plánování
el: Σχεδιασμός χρήσης γης
et: Maakasutuse planeerimine
fi: Maankäytön suunnittelu
ga: Pleanáil úsáide talún
hr: Planiranje korištenja zemljišta
hu: Földhasználat-tervezés
lt: Žemės naudojimo planavimas
nl: Ruimtelijke ordening
pt: Ordenamento do território
ro: Amenajarea teritoriului
sl: Načrtovanje rabe zemljišč
sv: Markanvändningsplanering

source: Land-use and Food Systems
bg: Земеползване и продоволствени системи
cs: Využívání půdy a potravinové systémy
el: Συστήματα χρήσης γης και τροφίμων
et: Maakasutus- ja toidusüsteemid
fi: Maankäyttö- ja elintarvikejärjestelmät
ga: Córais úsáide talún agus bia
hr: Korištenje zemljišta i prehrambeni sustavi
hu: Földhasználati és élelmiszerrendszerek
lt: Žemės naudojimo ir maisto sistemos
nl: Landgebruik en voedselsystemen
pt: Utilização dos solos e sistemas alimentares
ro: Utilizarea terenurilor și sistemele alimentare
sl: Raba zemljišč in prehranski sistemi
sv: Markanvändning och livsmedelssystem

source: Learn more about different adaptation options to the various impacts of climate change in forests.
bg: Научете повече за различните варианти за адаптиране към различните въздействия на изменението на климата в горите.
cs: Přečtěte si více o různých možnostech přizpůsobení se různým dopadům změny klimatu v lesích.
el: Μάθετε περισσότερα σχετικά με τις διαφορετικές επιλογές προσαρμογής στις διάφορες επιπτώσεις της κλιματικής αλλαγής στα δάση.
et: Lisateave erinevate kohanemisvõimaluste kohta seoses kliimamuutuste erinevate mõjudega metsades.
fi: Lue lisää erilaisista sopeutumisvaihtoehdoista ilmastonmuutoksen erilaisiin vaikutuksiin metsissä.
ga: Faigh tuilleadh eolais faoi na roghanna éagsúla atá ann chun oiriúnú do thionchair éagsúla an athraithe aeráide ar fhoraoisí.
hr: Saznajte više o različitim mogućnostima prilagodbe različitim utjecajima klimatskih promjena u šumama.
hu: Tudjon meg többet az éghajlatváltozás erdőkre gyakorolt különböző hatásaihoz való alkalmazkodás különböző lehetőségeiről.
lt: Sužinokite daugiau apie įvairias prisitaikymo prie klimato kaitos poveikio miškuose galimybes.
nl: Lees meer over de verschillende aanpassingsopties voor de verschillende effecten van klimaatverandering in bossen.
pt: Saiba mais sobre as diferentes opções de adaptação aos vários impactos das alterações climáticas nas florestas.
ro: Aflați mai multe despre diferitele opțiuni de adaptare la diferitele efecte ale schimbărilor climatice asupra pădurilor.
sl: Preberite več o različnih možnostih prilagajanja različnim vplivom podnebnih sprememb v gozdovih.
sv: Lär dig mer om olika anpassningsmöjligheter till de olika effekterna av klimatförändringar i skogarna.

source: Learn more about different adaptation options to the various impacts of climate change in urban areas.
bg: Научете повече за различните варианти за адаптиране към различните въздействия на изменението на климата в градските райони.
cs: Přečtěte si více o různých možnostech přizpůsobení se různým dopadům změny klimatu v městských oblastech.
el: Μάθετε περισσότερα σχετικά με τις διαφορετικές επιλογές προσαρμογής στις διάφορες επιπτώσεις της κλιματικής αλλαγής στις αστικές περιοχές.
et: Lisateave erinevate kohanemisvõimaluste kohta seoses kliimamuutuste erinevate mõjudega linnapiirkondades.
fi: Lue lisää erilaisista sopeutumisvaihtoehdoista ilmastonmuutoksen eri vaikutuksiin kaupunkialueilla.
ga: Faigh tuilleadh eolais faoi na roghanna éagsúla atá ann chun oiriúnú do thionchair éagsúla an athraithe aeráide i gceantair uirbeacha.
hr: Saznajte više o različitim mogućnostima prilagodbe različitim utjecajima klimatskih promjena u urbanim područjima.
hu: Tudjon meg többet az éghajlatváltozás városi területekre gyakorolt különböző hatásaihoz való alkalmazkodás különböző lehetőségeiről.
lt: Sužinokite daugiau apie įvairias prisitaikymo prie klimato kaitos poveikio miesto vietovėse galimybes.
nl: Lees meer over de verschillende aanpassingsopties voor de verschillende effecten van klimaatverandering in stedelijke gebieden.
pt: Saiba mais sobre as diferentes opções de adaptação aos vários impactos das alterações climáticas nas zonas urbanas.
ro: Aflați mai multe despre diferitele opțiuni de adaptare la diferitele efecte ale schimbărilor climatice în zonele urbane.
sl: Preberite več o različnih možnostih prilagajanja različnim vplivom podnebnih sprememb v mestnih območjih.
sv: Lär dig mer om olika anpassningsalternativ till de olika effekterna av klimatförändringar i stadsområden.

source: Learn more about how cities can adapt to climate change to become future-proof, climate-resilient cities
bg: Научете повече за това как градовете могат да се адаптират към изменението на климата, за да станат съобразени с бъдещето и устойчиви на изменението на климата градове
cs: Další informace o tom, jak se města mohou přizpůsobit změně klimatu a stát se městy odolnými vůči změně klimatu, která obstojí i v budoucnu
el: Μάθετε περισσότερα για το πώς οι πόλεις μπορούν να προσαρμοστούν στην κλιματική αλλαγή για να γίνουν πόλεις ανθεκτικές στο μέλλον, ανθεκτικές στο κλίμα
et: Lisateave selle kohta, kuidas linnad saavad kliimamuutustega kohaneda, et saada tulevikukindlateks ja kliimamuutustele vastupanuvõimelisteks linnadeks
fi: Lue lisää siitä, miten kaupungit voivat sopeutua ilmastonmuutokseen ja tulla tulevaisuuden vaatimukset täyttäviksi ja ilmastonmuutoksen kestäviksi kaupungeiksi
ga: Faigh tuilleadh eolais faoin gcaoi ar féidir le cathracha dul in oiriúint don athrú aeráide chun a bheith ina gcathracha a sheasfaidh an aimsir agus a bheidh athléimneach ó thaobh na haeráide de
hr: Saznajte više o tome kako se gradovi mogu prilagoditi klimatskim promjenama kako bi postali otporni na promjene u budućnosti i klimatske promjene
hu: Tudjon meg többet arról, hogy a városok hogyan tudnak alkalmazkodni az éghajlatváltozáshoz, hogy időtálló, az éghajlatváltozás hatásaival szemben reziliens városokká váljanak
lt: Sužinokite daugiau apie tai, kaip miestai gali prisitaikyti prie klimato kaitos, kad taptų perspektyviais ir klimato kaitai atspariais miestais
nl: Lees meer over hoe steden zich kunnen aanpassen aan klimaatverandering om toekomstbestendige, klimaatbestendige steden te worden
pt: Saiba mais sobre como as cidades podem adaptar-se às alterações climáticas para se tornarem cidades preparadas para o futuro e resilientes às alterações climáticas
ro: Aflați mai multe despre modul în care orașele se pot adapta la schimbările climatice pentru a deveni orașe rezistente la schimbările climatice, adaptate exigențelor viitorului
sl: Preberite več o tem, kako se lahko mesta prilagodijo podnebnim spremembam, da bodo kos izzivom prihodnosti in odporna na podnebne spremembe.
sv: Lär dig mer om hur städer kan anpassa sig till klimatförändringar för att bli framtidssäkra, klimattåliga städer

source: Learn more about how forests can adapt to climate change to stay healthy, diverse, resilient and productive
bg: Научете повече за това как горите могат да се адаптират към изменението на климата, за да останат здрави, разнообразни, устойчиви и продуктивни
cs: Další informace o tom, jak se mohou lesy přizpůsobit změně klimatu, aby zůstaly zdravé, rozmanité, odolné a produktivní
el: Μάθετε περισσότερα για το πώς τα δάση μπορούν να προσαρμοστούν στην κλιματική αλλαγή για να παραμείνουν υγιή, ποικιλόμορφα, ανθεκτικά και παραγωγικά
et: Lisateave selle kohta, kuidas metsad saavad kliimamuutustega kohaneda, et jääda terveks, mitmekesiseks, vastupidavaks ja tootlikuks
fi: Lue lisää siitä, miten metsät voivat sopeutua ilmastonmuutokseen pysyäkseen terveinä, monimuotoisina, selviytymiskykyisinä ja tuottavina
ga: Faigh tuilleadh eolais faoin gcaoi ar féidir le foraoisí dul in oiriúint don athrú aeráide chun fanacht sláintiúil, éagsúil, athléimneach agus táirgiúil
hr: Saznajte više o tome kako se šume mogu prilagoditi klimatskim promjenama kako bi ostale zdrave, raznolike, otporne i produktivne
hu: Tudjon meg többet arról, hogy az erdők hogyan tudnak alkalmazkodni az éghajlatváltozáshoz annak érdekében, hogy egészségesek, változatosak, reziliensek és termelékenyek maradjanak
lt: Sužinokite daugiau apie tai, kaip miškai gali prisitaikyti prie klimato kaitos, kad išliktų sveiki, įvairūs, atsparūs ir produktyvūs
nl: Lees meer over hoe bossen zich kunnen aanpassen aan de klimaatverandering om gezond, divers, veerkrachtig en productief te blijven
pt: Saiba mais sobre como as florestas podem adaptar-se às alterações climáticas para se manterem saudáveis, diversificadas, resilientes e produtivas
ro: Aflați mai multe despre modul în care pădurile se pot adapta la schimbările climatice pentru a rămâne sănătoase, diverse, reziliente și productive
sl: Več o tem, kako se lahko gozdovi prilagodijo podnebnim spremembam, da ostanejo zdravi, raznoliki, odporni in produktivni
sv: Lär dig mer om hur skogar kan anpassa sig till klimatförändringar för att förbli friska, mångfaldiga, motståndskraftiga och produktiva

source: Link to Map Viewer:
bg: Линк към Map Viewer:
cs: Odkaz na prohlížeč map:
el: Σύνδεσμος προς το Map Viewer:
et: Link kaardivaaturile:
fi: Linkki karttakatseluohjelmaan:
ga: Nasc chuig Amharcán Léarscáileanna:
hr: Poveznica na Preglednik karata:
hu: Link a térképnézegetőhöz:
lt: Nuoroda į Žemėlapio žiūryklė:
nl: Link naar Map Viewer:
pt: Link para o Map Viewer:
ro: Link către Map Viewer:
sl: Povezava do pregledovalnika zemljevidov:
sv: Länk till Map Viewer:

source: Link to metadata:
bg: Връзка към метаданните:
cs: Odkaz na metadata:
el: Σύνδεσμος προς μεταδεδομένα:
et: Link metaandmetele:
fi: Linkki metatietoihin:
ga: Nasc chuig meiteashonraí:
hr: Poveznica na metapodatke:
hu: Hivatkozás a metaadatokra:
lt: Nuoroda į metaduomenis:
nl: Link naar metadata:
pt: Hiperligação para os metadados:
ro: Link către metadate:
sl: Povezava do metapodatkov:
sv: Länk till metadata:

source: Local Economic Systems
bg: Местни икономически системи
cs: Místní ekonomické systémy
el: Τοπικά Οικονομικά Συστήματα
et: Kohalikud majandussüsteemid
fi: Paikalliset talousjärjestelmät
ga: Córais Eacnamaíocha Áitiúla
hr: Lokalni gospodarski sustavi
hu: Helyi gazdasági rendszerek
lt: Vietinės ekonominės sistemos
nl: Lokale economische systemen
pt: Sistemas económicos locais
ro: Sisteme economice locale
sl: Lokalni gospodarski sistemi
sv: Lokala ekonomiska system

source: Macro-Transnational region
bg: Макротранснационален регион
cs: Makro-nadnárodní region
el: Μακρο-διεθνική περιοχή
et: Makropiirkond – riikidevaheline piirkond
fi: Makroalue
ga: Réigiún macra-thrasnáisiúnta
hr: Makrotransnacionalna regija
hu: Makro-transznacionális régió
lt: Makrotarptautinis regionas
nl: Macro-transnationale regio
pt: Região macro-transnacional
ro: Macroregiunea transnațională
sl: Makronacionalna regija
sv: Makro-transnationell region

source: Map
bg: Карта
cs: Mapa
el: Χάρτης
et: Kaart
fi: Kartta
ga: Léarscáil
hr: Karta
hu: Térkép
lt: Žemėlapis
nl: Kaart
pt: Mapa
ro: Hartă
sl: Zemljevid
sv: Karta

source: Maps, graphs and datasets
bg: Карти, графики и набори от данни
cs: Mapy, grafy a datové soubory
el: Χάρτες, γραφήματα και σύνολα δεδομένων
et: Kaardid, graafikud ja andmekogumid
fi: Kartat, kaaviot ja tietoaineistot
ga: Léarscáileanna, graif agus tacair sonraí
hr: Karte, grafikoni i skupovi podataka
hu: Térképek, grafikonok és adatkészletek
lt: Žemėlapiai, grafikai ir duomenų rinkiniai
nl: Kaarten, grafieken en datasets
pt: Mapas, gráficos e conjuntos de dados
ro: Hărți, grafice și seturi de date
sl: Zemljevidi, grafi in nabori podatkov
sv: Kartor, grafer och datamängder

source: Marine and Fisheries
bg: Морско дело и рибарство
cs: Mořské prostředí a rybolov
el: Θάλασσα και Αλιεία
et: Mere- ja kalandusasjad
fi: Meri- ja kalastusasiat
ga: An Mhuir agus an tIascach
hr: Pomorstvo i ribarstvo
hu: Tenger és halászat
lt: Jūra ir žuvininkystė
nl: Zeevaart en visserij
pt: Marinha e Pescas
ro: Mediul marin și pescuitul
sl: Morje in ribištvo
sv: Hav och fiske

source: Monitoring &amp; Evaluation (M&amp;E)
bg: Мониторинг &amp; Оценка (M&amp;E)
cs: Monitorování &zesilovač;zesilovač;Hodnocení (M&zesilovač;zesilovač;E)
el: Παρακολούθηση &amp; Αξιολόγηση (Μ&Ε)
et: Järelevalve &amp; hindamine (M&amp;E)
fi: Seuranta &amp; Arviointi (M &amp;E)
ga: Monatóireacht &ampa;ampa; Meastóireacht (M&ampa;amp;E)
hr: Praćenje &amp;amp; Evaluacija (M&amp;E)
hu: Monitoring &amp; Értékelés (M&amp;E)
lt: Stebėsena ir vertinimas (M&E)
nl: Monitoring & Evaluatie (M&E)
pt: Monitorização da avaliação do &amp; (M&amp;E)
ro: Monitorizare și evaluare (M&E)
sl: Spremljanje & amp; amp; vrednotenje (M & amp; amp; E)
sv: Övervakning &amp; Utvärdering (M&E)

source: Monitoring and evaluating adaptation
bg: Мониторинг и оценка на адаптацията
cs: Monitorování a hodnocení adaptace
el: Παρακολούθηση και αξιολόγηση προσαρμογής
et: Kohanemise seire ja hindamine
fi: Sopeutumisen seuranta ja arviointi
ga: Faireachán agus meastóireacht a dhéanamh ar oiriúnú
hr: Praćenje i ocjenjivanje prilagodbe
hu: Az alkalmazkodás nyomon követése és értékelése
lt: Prisitaikymo prie klimato kaitos stebėsena ir vertinimas
nl: Monitoring en evaluatie van de aanpassing
pt: Acompanhamento e avaliação da adaptação
ro: Monitorizarea și evaluarea adaptării
sl: Spremljanje in ocenjevanje prilagajanja
sv: Övervaka och utvärdera anpassning
