Repository: eea/volto-cca-policy
Catalog: locales/*/LC_MESSAGES/volto.po
Languages: bg, cs, el, et, fi, ga, hr, hu, is, lt, nl, nn, pt, ro, sl, sv

source: Transnational region (stretching across country borders)
el: Διακρατική περιοχή (εκτείνεται πέρα ​​από τα σύνορα της χώρας)
hr: Transnacionalna regija (proteže se preko državnih granica)
nl: Transnationale regio (die zich uitstrekt over de landsgrenzen heen)
pt: Região transnacional (que se estende além das fronteiras do país)
sv: Transnationell region (som sträcker sig över landsgränser)

source: National
el: Εθνικός
hr: Nacionalni
nl: Nationaal
pt: Nacional
sv: Nationell

source: Sub National Regions
el: Υποεθνικές Περιφέρειες
hr: Podnacionalne regije
nl: Subnationale regio's
pt: Sub-regiões nacionais
sv: Subnationella regioner

source: Local (e.g. city or municipal level)
el: Τοπικό (π.χ. επίπεδο πόλης ή δήμου)
hr: Lokalno (npr. gradska ili općinska razina)
nl: Lokaal (bijvoorbeeld stedelijk of gemeentelijk niveau)
pt: Local (por exemplo, cidade ou nível municipal)
sv: Lokalt (t.ex. stads- eller kommunnivå)

source: Countries where the funding opportunity is offered
el: Χώρες όπου προσφέρεται η ευκαιρία χρηματοδότησης
nl: Landen waar de financieringsmogelijkheid wordt geboden
sv: Länder där finansieringsmöjligheten erbjuds

source: Region where the funding is offered
el: Περιφέρεια όπου προσφέρεται η χρηματοδότηση
nl: Regio waar de financiering wordt aangeboden
sv: Region där finansieringen erbjuds

source: Mission story
el: Η ιστορία της αποστολής
sv: Missionsberättelse

source: Mission tool
el: Εργαλείο αποστολής
sv: Missionsverktyg

source: Webpage
el: Ιστοσελίδα
sv: webbsida

source: Climate services
el: Υπηρεσίες για το κλίμα
sv: Klimattjänster

source: Just Resilience
el: Απλά Ανθεκτικότητα
sv: Bara motståndskraft

source: Societal aspects
el: Κοινωνικές πτυχές
sv: Samhällsaspekter

source: Environmental aspects
el: Περιβαλλοντικές πτυχές
sv: Miljöaspekter

source: Mitigation aspects
el: Πτυχές μετριασμού
sv: Begränsande aspekter

source: Cost-benefit analysis and maintenance costs
el: Ανάλυση κόστους-οφέλους και κόστος συντήρησης
sv: Kostnads-nyttoanalys och underhållskostnader

source: Replication/upscaling potential
el: Δυνατότητα αναπαραγωγής/αναβάθμισης
sv: Replikering/uppskalningspotential

source: Economic aspects
el: Οικονομικές πτυχές
sv: Ekonomiska aspekter

source: Funding oportunity
el: Ευκαιρία χρηματοδότησης
sv: Finansieringsmöjlighet

source: Videos and podcasts
el: Βίντεο και podcast
sv: Videor och poddar

source: 2021 Lancet Countdown-EEA Briefing
bg: 2021 Lancet Countdown-EEA Брифинг
cs: Informační sdělení Lancet Countdown-EEA 2021
el: 2021 Lancet Countdown-Ενημέρωση ΕΟΧ
et: 2021. aasta ülevaade Lancetist – Euroopa Keskkonnaameti ülevaade
fi: Vuoden 2021 Lancet Countdown-EEA Briefing -tiedotustilaisuus
ga: 2021 Lancet Countdown-EEA Faisnéisiú
hr: Lancet Countdown 2021. Kratko izvješće o EGP-u
hu: 2021. évi Lancet Countdown-EEA tájékoztató
lt: 2021 m. „Lancet Countdown-EEA“ informacinis pranešimas
nl: Lancet Countdown-EEA-briefing 2021
pt: Contagem Regressiva da Lancet para 2021 - Briefing da AEA
ro: Numărătoarea inversă a Lancet-SEE din 2021
sl: 2021 Lancet Countdown-EEA Briefing (Poročilo EEA o odštevanju do leta 2021)

source: ADAPTATION IN EU POLICY SECTORS
bg: АДАПТИРАНЕ В СЕКТОРИТЕ НА ПОЛИТИКАТА НА ЕС
cs: ÚPRAVY V ODVĚTVÍCH POLITIKY EU
el: ΠΡΟΣΑΡΜΟΓΗ ΣΤΟΥΣ ΤΟΜΕΙΣ ΠΟΛΙΤΙΚΗΣ ΤΗΣ ΕΕ
et: KOHANDAMINE ELi poliitikasektorites
fi: Sopeutuminen EU:n politiikanaloille
ga: Oiriúnú in earnálacha beartais an Aontais Eorpaigh
hr: PRIMJENA U SEKTORIMA POLITIKE EU-a
hu: KIIGAZÍTÁS AZ UNIÓS SZAKPOLITIKAI ÁGAZATOKBAN
lt: PRISITAIKYMAS PRIE KLIMATO KAITOS ES POLITIKOS SEKTORIUOSE
nl: AANPASSING IN EU-BELEIDSSECTOREN
pt: ADAPTAÇÃO NOS SECTORES POLÍTICOS DA UE
ro: ADAPTAREA ÎN SECTOARELE DE POLITICĂ ALE UE
sl: PRILAGODITEV V SEKTORJIH POLITIKE EU
sv: ANPASSNING I EU:S POLITISKA SEKTORER

source: About
bg: За нас
cs: O nás
el: Για
et: Teave
fi: Tietoa kohteesta
ga: Eolas faoi
hr: O nama
hu: Rólunk
lt: Apie
nl: Over
pt: Sobre
ro: Despre
sl: O podjetju
sv: Om

source: About Climate-ADAPT
bg: Информация за Climate-ADAPT
cs: O společnosti Climate-ADAPT
el: Σχετικά με το Climate-ADAPT
et: Teave Climate-ADAPTi kohta
fi: Tietoja kohteesta Climate-ADAPT
ga: Eolas faoi Climate-ADAPT
hr: O tvrtki Climate-ADAPT
hu: A Climate-ADAPT-ról
lt: Apie „Climate-ADAPT“
nl: Over Climate-ADAPT
pt: Sobre a Climate-ADAPT
ro: Despre Climate-ADAPT
sl: O podjetju Climate-ADAPT
sv: Om Climate-ADAPT

source: About the Observatory
bg: За Обсерваторията
cs: O observatoři
el: Σχετικά με το Παρατηρητήριο
et: Vaatluskeskusest
fi: Tietoa observatoriosta
ga: Maidir leis an bhFaireachlann
hr: O Zvjezdarnici
hu: Az Obszervatóriumról
lt: Apie observatoriją
nl: Over het Observatorium
pt: Sobre o Observatório
ro: Despre Observatorul
sl: O Observatoriju
sv: Om observatoriet

source: Adaptation Support Tool
bg: Инструмент за подпомагане на адаптацията
cs: Nástroj pro podporu přizpůsobení
el: Εργαλείο υποστήριξης προσαρμογής
et: Kohandamise tugivahend
fi: Sopeutumisen tukityökalu
ga: Uirlis Tacaíochta don Oiriúnú
hr: Alat za potporu prilagodbi
hu: Adaptációtámogató eszköz
lt: Prisitaikymo paramos priemonė
nl: Ondersteuningstool voor aanpassing
pt: Ferramenta de Apoio à Adaptação
ro: Instrumentul de asistență pentru adaptare
sl: Orodje za podporo prilagajanju
sv: Stödverktyg för anpassning

source: Agriculture
bg: Селско стопанство
cs: Zemědělství
el: Γεωργία
et: Põllumajandus
fi: Maatalous
ga: Talmhaíocht
hr: Poljoprivreda
hu: Mezőgazdaság
lt: Žemės ūkis
nl: Landbouw
pt: Agricultura
ro: Agricultură
sl: Kmetijstvo
sv: Lantbruk

source: Air pollution
bg: Замърсяване на въздуха
cs: Znečištění ovzduší
el: ατμοσφαιρική ρύπανση
et: Õhusaaste
fi: Ilmansaasteet
ga: Truailliú aeir
hr: Onečišćenje zraka
hu: Légszennyezés
lt: Oro tarša
nl: Luchtverontreiniging
pt: Poluição atmosférica
ro: Poluarea aerului
sl: Onesnaženost zraka
sv: Luftförorening

source: Annual reports
bg: Годишни доклади
cs: Výroční zprávy
el: Ετήσιες εκθέσεις
et: Aastaaruanded
fi: Vuosikertomukset
ga: Tuarascálacha bliantúla
hr: Godišnja izvješća
hu: Éves jelentések
lt: Metinės ataskaitos
nl: Jaarverslagen
pt: Relatórios anuais
ro: Rapoarte anuale
sl: Letna poročila
sv: Årsredovisningar

source: Balkan-Mediterranean
bg: Балканско-средиземноморски
cs: Balkánsko-středomořský region
el: Βαλκανική-Μεσογειακή
et: Balkani-Vahemere piirkond
fi: Balkanin ja Välimeren alue
ga: Na Balcáin-an Mheánmhuir
hr: balkansko-mediteranska
hu: Balkán–mediterrán térség
lt: Balkanų ir Viduržemio jūros regiono šalys
nl: Balkan-Mediterraan
pt: Balcãs-Mediterrâneo
ro: Balcano-mediteraneeană
sl: Balkansko-sredozemska regija
sv: Balkan-Medelhavet

source: Biodiversity
bg: Биологично разнообразие
cs: Biologická rozmanitost
el: Βιοποικιλότητα
et: Bioloogiline mitmekesisus
fi: Biologinen monimuotoisuus
ga: Bithéagsúlacht
hr: Bioraznolikost
hu: Biodiverzitás
lt: Biologinė įvairovė
nl: Biodiversiteit
pt: Biodiversidade
ro: Biodiversitate
sl: Biotska raznovrstnost
sv: Biologisk mångfald

source: Buildings
bg: Сгради
cs: Budovy
el: Κτίρια
et: Hooned
fi: Rakennukset
ga: Foirgnimh
hr: Zgrade
hu: Épületek
lt: Pastatai
nl: Gebouwen
pt: Edifícios
ro: Clădiri
sl: Zgradbe
sv: Bebyggelse

source: C3S European health service (under development)
bg: C3S Европейска здравна служба (в процес на разработване)
cs: C3S Evropská zdravotní služba (ve vývoji)
el: C3S Ευρωπαϊκή υπηρεσία υγείας (υπό ανάπτυξη)
et: C3S Euroopa tervishoiuteenus (väljatöötamisel)
fi: C3S European health service (kehitteillä)
ga: Seirbhís sláinte Eorpach C3S (á forbairt)
hr: C3S Europska zdravstvena služba (u izradi)
hu: C3S Európai Egészségügyi Szolgálat (fejlesztés alatt)
lt: C3S Europos sveikatos tarnyba (rengiama)
nl: C3S Europese gezondheidsdienst (in ontwikkeling)
pt: C3S Serviço Europeu de Saúde (em desenvolvimento)
ro: C3S Serviciul european de sănătate (în curs de dezvoltare)
sl: C3S Evropska zdravstvena služba (v pripravi)
sv: C3S European Health Service (under utveckling)

source: Capacity building
bg: Изграждане на капацитет
cs: Budování kapacit
el: Ανάπτυξη ικανοτήτων
et: Suutlikkuse suurendamine
fi: Valmiuksien kehittäminen
ga: Forbairt acmhainní
hr: Izgradnja kapaciteta
hu: Kapacitásépítés
lt: Gebėjimų stiprinimas
nl: Capaciteitsopbouw
pt: Reforço das capacidades
ro: Consolidarea capacităților
sl: Krepitev zmogljivosti
sv: Kapacitetsuppbyggnad

source: Case study explorer
bg: Изследовател на казуси
cs: Průzkumník případových studií
el: Εξερευνητής μελέτης περίπτωσης
et: Juhtumiuuringu uurija
fi: Tapaustutkimuksen tekijä
ga: Taiscéalaí cás-staidéir
hr: Istraživač/istraživačica studije slučaja
hu: Esettanulmány-felfedező
lt: Atvejo tyrimo tyrinėtojas
pt: Explorador do estudo de caso
ro: Explorator de studiu de caz
sl: Raziskovalec/raziskovalka študije primera
sv: Fallstudie utforskare

source: Cities and towns
bg: Градове и села
cs: Města a obce
el: Πόλεις και κωμοπόλεις
et: Linnad ja asulad
fi: Kaupungit ja kunnat
ga: Cathracha agus bailte
hr: Gradovi i mjesta
hu: Városok és községek
lt: Miestai ir miesteliai
nl: Steden en dorpen
pt: Cidades e vilas
ro: Orașe și orașe
sl: Mesta in kraji
sv: Städer och städer

source: Climate Services
bg: Услуги, свързани с климата
cs: Klimatické služby
el: Υπηρεσίες για το Κλίμα
et: Kliimateenused
fi: Ilmastopalvelut
ga: Seirbhísí Aeráide
hr: Usluge u području klime
hu: Klímaszolgáltatások
lt: Klimato paslaugos
nl: Klimaatdiensten
pt: Serviços climáticos
ro: Servicii climatice
sl: Podnebne storitve
sv: Klimattjänster

source: Climate-ADAPT events and webinars
bg: Прояви и уебинари във връзка с Climate-ADAPT
cs: Akce a webináře Climate-ADAPT
el: Εκδηλώσεις και διαδικτυακά σεμινάρια Climate-ADAPT
et: Climate-ADAPTi üritused ja veebiseminarid
fi: Ilmasto-ADAPT-tapahtumat ja -webinaarit
ga: Imeachtaí agus seimineáir ghréasáin Climate-ADAPT
hr: Događanja i internetski seminari Climate-ADAPT-a
hu: Climate-ADAPT rendezvények és webináriumok
lt: „Climate-ADAPT“ renginiai ir internetiniai seminarai
nl: Climate-ADAPT evenementen en webinars
pt: Eventos e seminários em linha Climate-ADAPT
ro: Evenimente și seminare online privind clima-ADAPT
sl: Dogodki in spletni seminarji Climate-ADAPT
sv: Climate-ADAPT-evenemang och webbseminarier

source: Climate-ADAPT performance reporting
bg: Докладване за качеството на изпълнението във връзка с Climate-ADAPT
cs: Podávání zpráv o výkonnosti v rámci platformy Climate-ADAPT
el: Αναφορά απόδοσης Climate-ADAPT
et: Climate-ADAPTi tulemusaruandlus
fi: Ilmasto-ADAPT-järjestelmän tuloksellisuusraportointi
ga: Tuairisciú feidhmíochta Climate-ADAPT
hr: Izvješćivanje o uspješnosti sustava Climate-ADAPT
hu: Climate-ADAPT teljesítményjelentés
lt: „Climate-ADAPT“ veiklos rezultatų ataskaitos
nl: Klimaat-ADAPT prestatierapportage
pt: Relatórios de desempenho da Climate-ADAPT
ro: Raportarea performanțelor climatice-ADAPT
sl: Poročanje o smotrnosti Climate-ADAPT
sv: Climate-ADAPT resultatrapportering

source: Climate-ADAPT use cases
bg: Случаи на употреба на Climate-ADAPT
cs: Případy použití Climate-ADAPT
el: Θήκες χρήσης Climate-ADAPT
et: Climate-ADAPTi kasutusjuhtumid
fi: Ilmasto-ADAPT-käyttötapaukset
ga: Cásanna úsáide Climate-ADAPT
hr: Primjeri primjene Climate-ADAPT-a
hu: Climate-ADAPT felhasználási esetek
lt: „Climate-ADAPT“ naudojimo atvejai
pt: Casos de utilização Climate-ADAPT
ro: Cazuri de utilizare pentru climă-ADAPT
sl: Primeri uporabe Climate-ADAPT
sv: Climate-ADAPT användningsfall

source: Coastal areas
bg: Крайбрежни зони
cs: Pobřežní oblasti
el: Παράκτιες περιοχές
et: Rannikualad
fi: Rannikkoalueet
ga: Limistéir chósta
hr: Obalna područja
hu: Part menti területek
lt: Pakrančių zonos
nl: Kustgebieden
pt: Zonas costeiras
ro: Zonele de coastă
sl: Obalna območja
sv: Kustområden

source: Countries, Transnational regions, Cities
bg: Държави, транснационални региони, градове
cs: Země, nadnárodní regiony, města
el: Χώρες, Διακρατικές Περιφέρειες, Πόλεις
et: Riigid, riikidevahelised piirkonnad, linnad
fi: Maat, valtioiden rajat ylittävät alueet, kaupungit
ga: Tíortha, Réigiúin thrasnáisiúnta, Cathracha
hr: Zemlje, transnacionalne regije, gradovi
hu: Országok, transznacionális régiók, városok
lt: Šalys, tarptautiniai regionai, miestai
nl: Landen, Transnationale regio’s, Steden
pt: Países, Regiões transnacionais, Cidades
ro: Țări, regiuni transnaționale, orașe
sl: Države, nadnacionalne regije, mesta
sv: Länder, transnationella regioner, städer

source: Countries, Transnational regions
bg: Държави, транснационални региони
cs: Země, nadnárodní regiony
el: Χώρες, Διακρατικές περιοχές
et: Riigid, riikidevahelised piirkonnad
fi: Maat, valtioiden rajat ylittävät alueet
ga: Tíortha, Réigiúin Thrasnáisiúnta
hr: Zemlje, transnacionalne regije
hu: Országok, transznacionális régiók
lt: Šalys, tarptautiniai regionai
nl: Landen, transnationale regio’s
pt: Países, regiões transnacionais
ro: Țări, regiuni transnaționale
sl: Države, nadnacionalne regije
sv: Länder, transnationella regioner

source: Country Profiles
bg: Профили на държавите
cs: Profily zemí
el: Προφίλ χώρας
et: Riikide profiilid
fi: Maaprofiilit
ga: Próifílí tíre
hr: Profili zemalja
hu: Országprofilok
lt: Šalių profiliai
nl: Profiel van het land
pt: Perfis dos países
ro: Profiluri de țară
sl: Profili držav
sv: Landsprofiler

source: Country specific promotions
bg: Промоции, специфични за всяка държава
cs: Propagační akce pro jednotlivé země
el: Ειδικές προσφορές για τη χώρα
et: Riigipõhised müügiedenduskampaaniad
fi: Maakohtaiset kampanjat
ga: Tionscnaimh a bhaineann go sonrach le tír faoi leith
hr: Promidžbe za pojedine zemlje
hu: Országspecifikus promóciók
lt: Konkrečioms šalims skirti paaukštinimai
nl: Specifieke promoties per land
pt: Promoções específicas por país
ro: Promoții specifice fiecărei țări
sl: Promocije za posamezne države
sv: Landsspecifika kampanjer

source: DATA AND INDICATORS
bg: ДАННИ И ПОКАЗАТЕЛИ
cs: ÚDAJE A INDIKATORY
el: ΣΤΟΙΧΕΙΑ ΚΑΙ ΔΕΙΚΤΕΣ
et: Andmed ja näidikud
fi: Tiedot ja indikaattorit
ga: Sonraí agus Tionscnóirí
hr: PODACI I POKAZATELJI
hu: ADATOK ÉS MUTATÓK
lt: DUOMENYS IR RODIKLIAI
nl: GEGEVENS EN INDICATOREN
pt: DADOS E INDICADORES
ro: DATE ȘI INDICATORI
sl: Podatki in kazalniki
sv: DATA OCH INDIKATORER

source: Danube
bg: Дунав
cs: Dunaj
el: Δουνάβης
et: Doonau
fi: Tonavan
ga: An Danóib
hr: Dunava
hu: Duna
lt: Dunojaus
nl: Donau
pt: Danúbio
ro: Dunărea
sl: Donavi
sv: Donau

source: Disaster risk reduction
bg: Намаляване на риска от бедствия
cs: Snížení rizika katastrof
el: Μείωση κινδύνου καταστροφών
et: Katastroofiohu vähendamine
fi: Katastrofiriskin vähentäminen
ga: Rioscaí tubaiste a laghdú
hr: Smanjenje rizika od katastrofa
hu: Katasztrófakockázat-csökkentés
lt: Nelaimių rizikos mažinimas
nl: Vermindering van het risico op rampen
pt: Redução do risco de catástrofes
ro: Reducerea riscului de dezastre
sl: Zmanjševanje tveganja nesreč
sv: Minskad risk för katastrofer

source: Dissemination materials
bg: Материали за разпространение
cs: Šíření materiálů
el: Υλικό διάδοσης
et: Levitamismaterjalid
fi: Levitysmateriaalit
ga: Ábhair scaipthe
hr: Materijali za širenje informacija
hu: Terjesztési anyagok
lt: Sklaidos medžiaga
nl: Verspreidingsmateriaal
pt: Materiais de divulgação
ro: Materiale de diseminare
sl: Gradivo za razširjanje
sv: Spridningsmaterial

source: ECDC Vibrio map viewer
bg: ECDC Vibrio визуализатор на карти
cs: Prohlížeč map ECDC Vibrio
el: Πρόγραμμα προβολής χαρτών ECDC Vibrio
et: ECDC Vibrio kaardivaatur
fi: ECDC:n Vibrio-karttakatseluohjelma
ga: Amharcóir léarscáile Vibrio ECDC
hr: ECDC-ov preglednik karte Vibrio
hu: ECDC Vibrio térképmegjelenítő
lt: ECDC Vibrio žemėlapio žiūryklė
nl: ECDC Vibrio kaartviewer
pt: Visualizador de mapas Vibrio do ECDC
ro: ECDC Vibrio vizualizator hartă
sl: Pregledovalnik zemljevidov centra ECDC Vibrio
sv: ECDC Vibrio kartvisare

source: EU ADAPTATION POLICY
bg: ПОЛИТИКА НА ЕС ЗА АДАПТИРАНЕ
cs: POLITIKA EU PRO PŘIZPŮSOBOVÁNÍ
el: ΠΟΛΙΤΙΚΗ ΠΡΟΣΑΡΜΟΓΗΣ ΤΗΣ ΕΕ
et: ELi kohanemispoliitika
fi: EU:N MUKAUTUSPOLITIIKKA
ga: Beartas admhála an Aontais Eorpaigh
hr: POLITIKA PRILAGODBE EU-a
hu: AZ EU ALKALMAZKODÁSI SZAKPOLITIKÁJA
lt: ES PRISITAIKYMO PRIE KLIMATO KAITOS POLITIKA
nl: AANPASSINGSBELEID VAN DE EU
pt: POLÍTICA DE ADAPTAÇÃO DA UE
ro: POLITICA UE DE ADAPTARE
sl: POLITIKA PRILAGODITVE EU
sv: EU:S ANPASSNINGSPOLITIK

source: EU Adaptation Strategy
bg: Стратегия на ЕС за адаптация
cs: Strategie EU pro přizpůsobení se změně klimatu
el: Στρατηγική Προσαρμογής της ΕΕ
et: ELi kohanemisstrateegia
fi: EU:n sopeutumisstrategia
ga: Straitéis an Aontais Eorpaigh um an Oiriúnú
hr: Strategija EU-a za prilagodbu klimatskim promjenama
hu: Az EU alkalmazkodási stratégiája
lt: ES prisitaikymo prie klimato kaitos strategija
nl: Aanpassingsstrategie van de EU
pt: Estratégia de adaptação da UE
ro: Strategia UE de adaptare
sl: Strategija EU za prilagajanje podnebnim spremembam
sv: EU:s anpassningsstrategi

source: EU Covenant of Mayors
bg: Конвент на кметовете на ЕС
cs: Pakt starostů a primátorů EU
el: Σύμφωνο των Δημάρχων της ΕΕ
et: ELi linnapeade pakt
fi: EU:n kaupunginjohtajien energia- ja ilmastosopimus
ga: Cúnant na Méaraí AE
hr: Sporazum gradonačelnika EU-a
hu: Polgármesterek Szövetsége
lt: ES merų paktas
nl: EU-convenant van burgemeesters
pt: Pacto de Autarcas da UE
ro: Convenția primarilor din UE
sl: Konvencija županov EU
sv: EU:s borgmästarkonvention

source: EU Mission on Adaptation
bg: Мисия на ЕС за адаптация
cs: Mise EU pro přizpůsobení se změně klimatu
el: Αποστολή της ΕΕ για την προσαρμογή
et: ELi kliimamuutustega kohanemise missioon
fi: Sopeutumista koskeva EU:n missio
ga: Misean an Aontais Eorpaigh maidir le hOiriúnú
hr: Misija EU-a za prilagodbu klimatskim promjenama
hu: Az Európai Unió alkalmazkodási missziója
lt: ES prisitaikymo prie klimato kaitos misija
nl: EU-missie voor aanpassing
pt: Missão da UE para a Adaptação
ro: Misiunea UE privind adaptarea
sl: Misija EU za prilagajanje
sv: EU:s uppdrag för anpassning

source: Mission Portal
bg: Портал за мисии
cs: Portál pro služební cesty
el: Πύλη αποστολής
et: Missiooniportaal
fi: Missioportaali
ga: Tairseach na Misean
hr: Portal za službena putovanja
hu: Kiküldetési portál
lt: Misijos portalas
nl: Missieportaal
pt: Portal das Missões
ro: Portalul misiunii
sl: Portal službenih potovanj
sv: Uppdragsportal

source: EU REGIONAL POLICY
bg: РЕГИОНАЛНА ПОЛИТИКА НА ЕС
cs: REGIONÁLNÍ POLITIKA EU
el: ΠΕΡΙΦΕΡΕΙΑΚΗ ΠΟΛΙΤΙΚΗ ΕΕ
et: ELi regionaalpoliitika
fi: EU:n ALUEPOLITIIKKA
ga: Beartas Réigiúnach an Aontais
hr: REGIONALNA POLITIKA EU-a
hu: AZ EU REGIONÁLIS SZAKPOLITIKÁJA
lt: ES REGIONINĖ POLITIKA
nl: REGIONAAL BELEID VAN DE EU
pt: POLÍTICA REGIONAL DA UE
ro: POLITICA REGIONALĂ A UE
sl: REGIONALNA POLITIKA EU
sv: EU:s REGIONALPOLITIK

source: EU Reporting on Adaptation
bg: Докладване на ЕС относно адаптирането
cs: Podávání zpráv EU o přizpůsobení se změně klimatu
el: Έκθεση ΕΕ για την προσαρμογή
et: ELi aruandlus kliimamuutustega kohanemise kohta
fi: Sopeutumista koskeva EU:n raportointi
ga: Tuairisciú an Aontais ar an Oiriúnú
hr: Izvješćivanje EU-a o prilagodbi
hu: Az éghajlatváltozáshoz való alkalmazkodásról szóló uniós jelentés
lt: ES ataskaita dėl prisitaikymo prie klimato kaitos
nl: EU-verslaggeving over aanpassing
pt: Relatórios da UE sobre a adaptação
ro: Raportarea UE privind adaptarea
sl: Poročanje EU o prilagajanju
sv: EU-rapportering om anpassning

source: EU Sustainable Finance Strategy
bg: Стратегия на ЕС за устойчиво финансиране
cs: Strategie EU pro udržitelné financování
el: Στρατηγική της ΕΕ για τη βιώσιμη χρηματοδότηση
et: ELi kestliku rahanduse strateegia
fi: EU:n kestävän rahoituksen strategia
ga: Straitéis an Aontais maidir le Maoiniú Inbhuanaithe
hr: Strategija EU-a za održivo financiranje
hu: Az EU fenntartható finanszírozási stratégiája
lt: ES tvaraus finansavimo strategija
nl: EU-strategie voor duurzame financiering
pt: Estratégia da UE para o financiamento sustentável
ro: Strategia UE privind finanțarea durabilă
sl: Strategija EU za trajnostno financiranje
sv: EU:s strategi för hållbar finans

source: EU funding of adaptation
bg: Финансиране от ЕС за адаптиране
cs: Financování přizpůsobení ze strany EU
el: Χρηματοδότηση της ΕΕ για την προσαρμογή
et: Kliimamuutustega kohanemise rahastamine ELi poolt
fi: EU:n rahoitus ilmastonmuutokseen sopeutumiseen
ga: Maoiniú ón Aontas le haghaidh oiriúnú
hr: Financiranje prilagodbe sredstvima EU-a
hu: Az alkalmazkodás uniós finanszírozása
lt: Prisitaikymo prie klimato kaitos ES finansavimas
nl: EU-financiering voor aanpassing
pt: Financiamento da adaptação pela UE
ro: Finanțarea UE pentru adaptare
sl: Financiranje EU za prilagajanje
sv: EU-finansiering av anpassning

source: EU policy
bg: Политика на ЕС
cs: Politika EU
el: πολιτική της ΕΕ
et: ELi poliitika
fi: EU:n politiikka
ga: Beartas AE
hr: Politika EU-a
hu: Az EU politikája
lt: ES politika
nl: EU-beleid
pt: Política da UE
ro: Politica UE
sl: Politika EU
sv: EU:s politik

source: EUROPEAN Climate and Health Observatory
bg: ЕВРОПЕЙСКА обсерватория за климата и здравето
cs: Evropské středisko pro sledování klimatu a zdraví
el: ΕΥΡΩΠΑΪΚΟ Παρατηρητήριο Κλίματος και Υγείας
et: Euroopa kliima- ja tervisevaatluskeskus
fi: Euroopan ilmasto- ja terveysseurantakeskus
ga: An Fhaireachlann Eorpach Aeráide agus Sláinte
hr: Europski opservatorij za klimu i zdravlje
hu: EURÓPAI Éghajlat- és Egészségpolitikai Megfigyelőközpont
lt: Europos klimato ir sveikatos observatorija
nl: Europees Waarnemingscentrum voor klimaat en gezondheid
pt: Observatório Europeu do Clima e da Saúde
ro: Observatorul european al climei și sănătății
sl: Evropski observatorij za podnebje in zdravje
sv: EUROPEISKA klimat- och hälsoobservatoriet

source: Economic tools
bg: Икономически инструменти
cs: Ekonomické nástroje
el: Οικονομικά εργαλεία
et: Majanduslikud vahendid
fi: Taloudelliset välineet
ga: Uirlisí eacnamaíocha
hr: Gospodarski alati
hu: Gazdasági eszközök
lt: Ekonominės priemonės
nl: Economische instrumenten
pt: Instrumentos económicos
ro: Instrumente economice
sl: Ekonomska orodja
sv: Ekonomiska verktyg

source: Ecosystem-based approaches
bg: Екосистемни подходи
cs: Přístupy založené na ekosystémech
el: Προσεγγίσεις που βασίζονται στο οικοσύστημα
et: Ökosüsteemipõhised lähenemisviisid
fi: Ekosysteemeihin perustuvat lähestymistavat
ga: Cineálacha cur chuige bunaithe ar éiceachórais
hr: Pristupi utemeljeni na ekosustavima
hu: Ökoszisztéma-alapú megközelítések
lt: Ekosisteminiai metodai
nl: Op ecosystemen gebaseerde benaderingen
pt: Abordagens baseadas nos ecossistemas
ro: Abordări bazate pe ecosisteme
sl: Ekosistemski pristopi
sv: Ekosystembaserade tillvägagångssätt

source: Energy
bg: Енергетика
cs: Energetika
el: Ενέργεια
et: Energia
fi: Energia
ga: Fuinneamh
hr: Energija
hu: Energia
lt: Energija
nl: Energie
pt: Energia
ro: Energie
sl: Energija
sv: Energi
