Repository: eea/volto-cca-policy
Catalog: locales/*/LC_MESSAGES/volto.po
Languages: bg, cs, el, et, fi, ga, hr, hu, is, lt, nl, nn, pt, ro, sl, sv

source: Geographic characterisation:
bg: Географско характеризиране:
cs: Zeměpisná charakteristika:
el: Γεωγραφικός χαρακτηρισμός:
et: Geograafiline iseloomustus:
fi: Maantieteellinen karakterisointi:
ga: Saintréithriú geografach:
hr: Geografska karakterizacija:
hu: Földrajzi jellemzés:
is: Landfræðileg einkenni:
lt: Geografinis apibūdinimas:
nl: Geografische karakterisering:
nn: Geografisk karakterisering:
pt: Caracterização geográfica:
ro: Caracterizarea geografică:
sl: Geografska opredelitev:
sv: Geografisk karaktärisering:

source: Geographical scale
el: Γεωγραφική κλίμακα
fi: Maantieteellinen mittakaava
hr: Zemljopisno mjerilo
is: Landfræðilegur mælikvarði
lt: Geografinis mastelis
nl: Geografische schaal
nn: Geografisk skala
pt: Escala geográfica
sv: Geografisk skala

source: Getting started
bg: Първи стъпки
cs: Začínáme
el: Ξεκινώντας
et: Alustamine
fi: Aloittaminen
ga: Ag tosú
hr: Početak rada
hu: Első lépések
is: Að byrja
lt: Pradžia
nl: Aan de slag
nn: Komme i gang
pt: Começando
ro: Noțiuni de bază
sl: Začetek
sv: Komma igång

source: Go to advanced search
cs: Přejděte na pokročilé vyhledávání
el: Μεταβείτε στη σύνθετη αναζήτηση
et: Minge täpsemasse otsingusse
fi: Siirry tarkennettuun hakuun
hr: Idi na napredno pretraživanje
is: Farðu í ítarlega leit
lt: Eikite į išplėstinę paiešką
nl: Ga naar geavanceerd zoeken
nn: Gå til avansert søk
pt: Vá para a pesquisa avançada
sl: Pojdite na napredno iskanje
sv: Gå till avancerad sökning

source: Governance level:
bg: Ниво на управление:
cs: Úroveň správy:
el: Επίπεδο διακυβέρνησης:
et: Juhtimistasand:
fi: Hallintotaso:
ga: Leibhéal rialachais:
hr: Razina upravljanja:
hu: Irányítási szint:
is: Stjórnarstig:
lt: Valdymo lygmuo:
nl: Bestuursniveau:
nn: Styringsnivå:
pt: Nível de governança:
ro: Nivelul de guvernanță:
sl: Raven upravljanja:
sv: Styrningsnivå:

source: HHWS available (click on country for further information)
bg: Налични HHWS (кликнете върху държавата за допълнителна информация)
cs: HHWS k dispozici (klikněte na zemi pro další informace)
el: Διαθέσιμο HHWS (κάντε κλικ στη χώρα για περισσότερες πληροφορίες)
et: HHWS on kättesaadav (lisateabe saamiseks klõpsake riigil)
fi: HHWS saatavilla (napsauta maata saadaksesi lisätietoja)
ga: HHWS ar fáil (cliceáil ar an tír chun tuilleadh eolais a fháil)
hr: Dostupan HHWS (kliknite na zemlju za dodatne informacije)
hu: HHWS elérhető (további információkért kattintson az országra)
is: HHWS í boði (smelltu á land fyrir frekari upplýsingar)
lt: HHWS yra (daugiau informacijos rasite šalyje)
nl: HHWS beschikbaar (klik op land voor meer informatie)
nn: HHWS tilgjengelig (klikk på land for mer informasjon)
pt: HHWS disponível (clique no país para mais informações)
ro: HHWS disponibil (click pe țară pentru informații suplimentare)
sl: HHWS na voljo (kliknite na državo za več informacij)
sv: HHWS tillgänglig (klicka på land för mer information)

source: Hazard Type
el: Τύπος κινδύνου
fi: Vaaran tyyppi
hr: Vrsta opasnosti
is: Tegund hættu
lt: Pavojaus tipas
nl: Soort gevaar
nn: Faretype
pt: Tipo de perigo
sv: Farotyp

source: Health Impacts
el: Επιπτώσεις στην υγεία
fi: Terveysvaikutukset
hr: Zdravstveni utjecaji
is: Heilsuáhrif
lt: Poveikis sveikatai
nl: Gevolgen voor de gezondheid
nn: Gezondheidseffecten
pt: Impactos na saúde
sv: Hälsoeffekter

source: Health impact:
bg: Въздействие върху здравето:
cs: Dopad na zdraví:
el: Επίπτωση στην υγεία:
et: Mõju tervisele:
fi: Terveysvaikutukset:
ga: Tionchar ar an tsláinte:
hr: Utjecaj na zdravlje:
hu: Egészségügyi hatás:
is: Heilsuáhrif:
lt: Poveikis sveikatai:
nl: Impact op de gezondheid:
nn: Helsepåvirkning:
pt: Impacto na saúde:
ro: Impactul asupra sănătății:
sl: Vpliv na zdravje:
sv: Hälsoeffekter:

source: Health impacts
el: Επιπτώσεις στην υγεία
fi: Terveysvaikutukset
hr: Zdravstveni utjecaji
is: Heilsuáhrif
lt: Poveikis sveikatai
nl: Gevolgen voor de gezondheid
nn: Helsepåvirkninger
pt: Impactos na saúde
sv: Hälsoeffekter

source: Heat health action plans (HHAP)
bg: Планове за действие в областта на здравето, свързано с отоплението (HHAP)
cs: Akční plány v oblasti tepelného zdraví (HHAP)
el: Σχέδια δράσης για την υγεία της θερμότητας (HHAP)
et: Soojustervise tegevuskavad (HHAP)
fi: Lämpöterveystoimintasuunnitelmat (HHAP)
ga: Pleananna gníomhaíochta maidir le sláinte teasa (HHAP)
hr: Zdravstveni akcijski planovi za toplinu (HHAP)
hu: Hő-egészségügyi cselekvési tervek (HHAP)
is: Aðgerðaráætlanir um hitaheilbrigði (HHAP)
lt: Šilumos sveikatos veiksmų planai (HHAP)
nl: Actieplannen voor hittegezondheid (HHAP)
nn: Handlingsplaner for varmehelse (HHAP)
pt: Planos de ação de saúde contra o calor (HHAP)
ro: Planurile de acțiune privind sănătatea termică (HHAP)
sl: Akcijski načrti za toplotno zdravje (HHAP)
sv: Handlingsplaner för värmehälsa (HHAP)

source: Heat health warning systems (HHWS)
bg: Системи за предупреждение за топлинно здраве (HHWS)
cs: Systémy varování před tepelným zdravím (HHWS)
el: Συστήματα προειδοποίησης υγείας για τη θερμότητα (HHWS)
et: Terviseohu hoiatussüsteemid (HHWS)
fi: Lämmön terveysvaroitusjärjestelmät (HHWS)
ga: Córais rabhaidh sláinte teasa (HHWS)
hr: Sustavi upozorenja na zdravlje zbog vrućine (HHWS)
hu: Hőre figyelmeztető rendszerek (HHWS)
is: Hitaheilbrigðisviðvörunarkerfi (HHWS)
lt: Įspėjimo apie grėsmę karščiui sistemos (HHWS)
nl: Waarschuwingssystemen voor hittegezondheid (HHWS)
nn: Varmehelsevarslingssystemer (HHWS)
pt: Sistemas de alerta sanitário de calor (HHWS)
ro: Sisteme de avertizare privind sănătatea termică (HHWS)
sl: Sistemi za opozarjanje na vročino (HHWS)
sv: Värmehälsovarningssystem (HHWS)

source: IPCC adaptation options categories:
bg: Категории варианти за адаптация на Междуправителствения комитет по изменение на климата (IPCC):
cs: Kategorie možností přizpůsobení IPCC:
el: Κατηγορίες επιλογών προσαρμογής IPCC:
et: IPCC kohanemisvõimaluste kategooriad:
fi: IPCC:n sopeutumisvaihtoehtojen luokat:
ga: Catagóirí roghanna oiriúnaithe IPCC:
hr: IPCC kategorije opcija prilagodbe:
hu: Az IPCC alkalmazkodási lehetőségeinek kategóriái:
is: IPCC aðlögunarvalkostaflokkar:
lt: IPCC prisitaikymo prie klimato kaitos galimybių kategorijos:
nl: Categorieën van IPCC-aanpassingsopties:
nn: IPCC-tilpasningsalternativkategorier:
pt: Categorias de opções de adaptação do IPCC:
ro: Categorii de opțiuni de adaptare ale IPCC:
sl: Kategorije možnosti prilagajanja IPCC:
sv: IPCC anpassningsalternativ kategorier:

source: IPCC categories
bg: Категории на Междуправителствения комитет по изменение на климата
cs: Kategorie IPCC
el: Κατηγορίες IPCC
et: IPCC kategooriad
fi: IPCC:n luokat
ga: Catagóirí IPCC
hr: IPCC kategorije
hu: IPCC-kategóriák
is: IPCC flokkar
lt: IPCC kategorijos
nl: IPCC-categorieën
nn: IPCC-kategorier
pt: Categorias do IPCC
ro: Categorii IPCC
sl: Kategorije IPCC
sv: IPCC-kategorier

source: If you have any further questions you can contact
bg: Ако имате допълнителни въпроси, можете да се свържете с
cs: Máte-li jakékoli další dotazy, můžete se obrátit na
el: Εάν έχετε περισσότερες ερωτήσεις, μπορείτε να επικοινωνήσετε
et: Kui teil on lisaküsimusi, võtke ühendust
fi: Jos sinulla on kysyttävää, voit ottaa yhteyttä
ga: Má tá aon cheist eile agat is féidir leat teagmháil a dhéanamh
hr: Ukoliko imate dodatnih pitanja možete se obratiti
hu: Ha további kérdései vannak, vegye fel a kapcsolatot
is: Ef þú hefur einhverjar frekari spurningar getur þú haft samband
lt: Jei turite daugiau klausimų, galite kreiptis
nl: Als u nog vragen heeft, kunt u contact opnemen
nn: Hvis du har flere spørsmål kan du kontakte
pt: Caso tenha mais alguma dúvida você pode entrar em contato
ro: Dacă aveți întrebări suplimentare, puteți contacta
sl: Če imate dodatna vprašanja, se lahko obrnete na
sv: Om du har ytterligare frågor kan du kontakta

source: Implementation time
bg: Време за изпълнение
cs: Doba realizace
el: Χρόνος υλοποίησης
et: Rakendamise aeg
fi: Toteutusaika
ga: Am Cur Chun Feidhme
hr: Vrijeme provedbe
is: Innleiðingartími
lt: Įgyvendinimo laikas
nl: Implementatie tijd
nn: Gjennomføringstid
pt: Tempo de implementação
ro: Timp de punere în aplicare
sl: Čas izvedbe
sv: Implementeringstid

source: Importance and Relevance of Adaptation
bg: Значение и значение на адаптацията
cs: Důležitost a význam adaptace
el: Σημασία και συνάφεια της προσαρμογής
et: Kohanemise tähtsus ja olulisus
fi: Sopeutumisen merkitys ja merkitys
ga: Tábhacht agus Ábharthacht an Oiriúnaithe
hr: Važnost i relevantnost prilagodbe
hu: Az alkalmazkodás fontossága és relevanciája
is: Mikilvægi og mikilvægi aðlögunar
lt: Prisitaikymo svarba ir svarba
nl: Belang en relevantie van aanpassing
nn: Viktigheten og relevansen av tilpasning
pt: Importância e Relevância da Adaptação
ro: Importanța și relevanța adaptării
sl: Pomen in pomembnost prilagajanja
sv: Anpassningens betydelse och relevans

source: Include archived content
el: Συμπεριλάβετε αρχειοθετημένο περιεχόμενο
fi: Sisällytä arkistoitu sisältö
hr: Uključi arhivirani sadržaj
is: Hafa efni í geymslu
lt: Įtraukti archyvuotą turinį
nl: Inclusief gearchiveerde inhoud
nn: Ta med arkivert innhold
pt: Incluir conteúdo arquivado
sv: Inkludera arkiverat innehåll

source: Indicators
bg: Показатели
cs: Ukazatele
el: δείκτες
et: Näitajad
fi: Indikaattorit
ga: Táscairí
hr: Indikatori
hu: Mutatók
is: Vísar
lt: Rodikliai
nl: Indicatoren
nn: Indikatorer
pt: Indicadores
ro: Indicatori
sl: Kazalniki
sv: Indikatorer

source: Info
bg: Информация
cs: Informace
el: Πληροφορίες
et: Teave
fi: Tietoa
ga: Faisnéis
hu: Információk
is: Upplýsingar
pt: Informações
ro: Informatii
sl: Podatki

source: Item from third parties
el: Είδος από τρίτους
fi: Kohde kolmansilta osapuolilta
hr: Stavka trećih strana
is: Atriði frá þriðja aðila
lt: Prekė iš trečiųjų šalių
nl: Artikel van derden
nn: Vare fra tredjeparter
pt: Artigo de terceiros
sv: Objekt från tredje part

source: Key Community Systems
el: Βασικά κοινοτικά συστήματα
fi: Keskeiset yhteisöjärjestelmät
hr: Ključni sustavi zajednice
is: Helstu samfélagskerfi
lt: Pagrindinės bendruomenės sistemos
nl: Belangrijke gemeenschapssystemen
nn: Nøkkelsamfunnssystemer
pt: Principais sistemas comunitários
sv: Viktiga gemenskapssystem

source: Key Type Measure
bg: Мярка за ключовия тип
cs: Typ klíče Opatření
el: Τύπος κλειδιού Μέτρο
et: Võtmetüüp Meede
fi: Keskeisen tyyppinen toimenpide
ga: Beart an Chineáil Eochrach
hr: Ključna vrsta mjerenja
hu: Kulcstípus-mérték
is: Lykill Tegund Mál
lt: Rakto tipo priemonė
nl: Sleuteltype Maatregel
nn: Nøkkeltype Mål
pt: Medida de tipo chave
ro: Măsură de tip cheie
sl: Mera vrste ključa
sv: Nyckeltyp Mått

source: Key Type Measures:
bg: Ключови видове мерки:
cs: Klíčová typová opatření:
el: Μέτρα τύπου κλειδιού:
et: Peamised meetmeliigid:
fi: Keskeiset toimenpiteet:
ga: Príomhbhearta Cineáil:
hr: Ključne vrste mjera:
hu: Kulcsfontosságú típusintézkedések:
is: Lykiltegundarmælingar:
lt: Pagrindinės priemonės:
nl: Belangrijkste type maatregelen:
nn: Nøkkeltypemål:
pt: Medidas de tipo chave:
ro: Măsuri de tip cheie:
sl: Ključne vrste ukrepov:
sv: Nyckeltypsmått:

source: Key activities within climate change and health
bg: Ключови дейности в областта на изменението на климата и здравето
cs: Klíčové činnosti v oblasti změny klimatu a zdraví
el: Βασικές δραστηριότητες για την κλιματική αλλαγή και την υγεία
et: Kliimamuutuste ja tervise valdkonna põhitegevused
fi: Ilmastonmuutokseen ja terveyteen liittyvät keskeiset toimet
ga: Príomhghníomhaíochtaí laistigh den athrú aeráide agus den tsláinte
hr: Ključne aktivnosti unutar klimatskih promjena i zdravlja
hu: Kulcsfontosságú tevékenységek az éghajlatváltozás és az egészségügy területén
is: Lykilstarfsemi innan loftslagsbreytinga og heilsu
lt: Pagrindinė su klimato kaita ir sveikata susijusi veikla
nl: Sleutelactiviteiten binnen klimaatverandering en gezondheid
nn: Sentrale aktiviteter innen klimaendringer og helse
pt: Atividades-chave no âmbito das alterações climáticas e da saúde
ro: Activități-cheie în domeniul schimbărilor climatice și al sănătății
sl: Ključne dejavnosti na področju podnebnih sprememb in zdravja
sv: Nyckelaktiviteter inom klimatförändring och hälsa

source: Key type measures
bg: Ключови мерки
cs: Klíčová opatření
el: Μέτρα βασικού τύπου
et: Põhimeetmed
fi: Keskeiset toimenpiteet
ga: Príomhbhearta cineáil
hr: Ključne vrste mjera
hu: Kulcsfontosságú intézkedések
is: Lykiltegundarráðstafanir
lt: Pagrindinės priemonės
nl: Sleuteltype maatregelen
nn: Nøkkeltype tiltak
pt: Medidas de tipo chave
ro: Măsuri de tip cheie
sl: Ključni ukrepi
sv: Nyckeltypsmått

source: Keywords:
bg: Ключови думи:
cs: Klíčová slova:
el: Λέξεις-κλειδιά:
et: Märksõnad:
fi: Avainsanat:
ga: Eochairfhocail:
hr: Ključne riječi:
hu: Kulcsszavak:
is: Leitarorð:
lt: Raktažodžiai:
nl: Trefwoorden:
nn: Nøkkelord:
pt: Palavras-chave:
ro: Cuvinte cheie:
sl: Ključne besede:
sv: Nyckelord:

source: Language
el: Γλώσσα
fi: Kieli
hr: Jezik
is: Tungumál
lt: Kalba
nl: Taal
nn: Språk
pt: Linguagem
sv: Språk

source: Language of the conference
bg: Език на конференцията
cs: Jazyk konference
el: Γλώσσα του συνεδρίου
et: Konverentsi keel
fi: Konferenssin kieli
ga: Teanga na Comhdhála
hr: Jezik konferencije
hu: A konferencia nyelve
is: Tungumál ráðstefnunnar
lt: Konferencijos kalba
nl: Taal van de conferentie
nn: Språket på konferansen
pt: Idioma da conferência
ro: Limba conferinței
sl: Jezik konference
sv: Konferensens språk

source: Language(s) of the tool
el: Γλώσσα(ες) του εργαλείου
fi: Työkalun kieli(t).
hr: Jezik(i) alata
is: Tungumál tólsins
lt: Įrankio kalba (-os).
nl: Taal/talen van de tool
nn: Språket til verktøyet
pt: Idioma(s) da ferramenta
sv: Verktygets språk

source: Last 2 years
el: Τα τελευταία 2 χρόνια
fi: Viimeiset 2 vuotta
hr: Zadnje 2 godine
is: Síðustu 2 ár
lt: Paskutinius 2 metus
nl: Laatste 2 jaar
nn: Siste 2 år
pt: Últimos 2 anos
sv: Senaste 2 åren

source: Last 3 months
el: Τελευταίοι 3 μήνες
fi: Viimeiset 3 kuukautta
hr: Zadnja 3 mjeseca
is: Síðustu 3 mánuðir
lt: Paskutiniai 3 mėn
nl: Laatste 3 maanden
nn: Siste 3 måneder
pt: Últimos 3 meses
sv: Senaste 3 månaderna

source: Last 5 years
el: Τα τελευταία 5 χρόνια
fi: Viimeiset 5 vuotta
hr: Zadnjih 5 godina
is: Síðustu 5 ár
lt: Paskutiniai 5 metai
nl: Laatste 5 jaar
nn: Siste 5 år
pt: Últimos 5 anos
sv: Senaste 5 åren

source: Last month
el: Τον περασμένο μήνα
fi: Viime kuussa
hr: Prošli mjesec
is: Í síðasta mánuði
lt: Praėjusį mėnesį
nl: Vorige maand
nn: Forrige måned
pt: Mês passado
sv: Förra månaden

source: Last week
el: Την περασμένη εβδομάδα
fi: Viime viikolla
hr: Prošli tjedan
is: Í síðustu viku
lt: Praėjusią savaitę
nl: Vorige week
nn: Forrige uke
pt: Semana passada
sv: Förra veckan

source: Last year
el: Πέρυσι
fi: Viime vuonna
hr: Prošle godine
is: Í fyrra
lt: Praėjusiais metais
nl: Vorig jaar
nn: I fjor
pt: Ano passado
sv: Förra året

source: Lead
bg: Водещ
cs: Olovo
el: Μόλυβδος
et: Plii
fi: Lyijy
ga: Luaidhe
hr: Dovesti
hu: Ólom
is: Blý
lt: Švino
nl: Leiding
nn: Bly
pt: Liderar
ro: Plumb
sl: Svinec
sv: Leda

source: Learn more
el: Μάθετε περισσότερα
is: Lærðu meira
nn: Meer informatie
sv: Läs mer

source: Legal aspects
bg: Правни аспекти
cs: Právní aspekty
el: Νομικές πτυχές
et: Õiguslikud aspektid
fi: Oikeudelliset näkökohdat
ga: Gnéithe Dlíthiúla
hr: Pravni aspekti
is: Lagalegar hliðar
lt: Teisiniai aspektai
nl: Juridische aspecten
nn: Juridiske aspekter
pt: Aspectos legais
ro: Aspecte juridice
sl: Pravni vidiki
sv: Juridiska aspekter

source: Lifetime
bg: Време на живот
cs: Životní doba
el: Διάρκεια ζωής
et: Eluaeg
fi: Elämänaika
ga: Saolré
hr: Životni vijek
is: Ævi
lt: Gyvenimo laikas
nl: Levensduur
nn: Levetid
pt: Vida
ro: Timpul de viață
sl: Življenjski čas
sv: Livstid

source: Links to further information
bg: Връзки към допълнителна информация
cs: Odkazy na další informace
el: Σύνδεσμοι για περισσότερες πληροφορίες
et: Lingid lisateabe juurde
fi: Linkit lisätietoihin
ga: Naisc chuig tuilleadh eolais
hr: Veze za daljnje informacije
hu: További információkra mutató linkek
is: Tenglar á frekari upplýsingar
lt: Nuorodos į papildomą informaciją
nl: Links naar verdere informatie
nn: Lenker til mer informasjon
pt: Links para mais informações
ro: Linkuri către informații suplimentare
sl: Povezave do dodatnih informacij
sv: Länkar till ytterligare information

source: Looking for more information?
cs: Hledáte další informace?
el: Ψάχνετε για περισσότερες πληροφορίες;
et: Kas otsite lisateavet?
fi: Etsitkö lisätietoja?
hr: Tražite više informacija?
is: Ertu að leita að frekari upplýsingum?
lt: Ieškote daugiau informacijos?
nl: Op zoek naar meer informatie?
nn: Leter du etter mer informasjon?
pt: Procurando mais informações?
sl: Iščete več informacij?
sv: Letar du efter mer information?

source: Macro-Transnational region:
bg: Макротранснационален регион:
cs: Makro-nadnárodní region:
el: Μακρο-διεθνική περιοχή:
et: Riikidevaheline makropiirkond:
fi: Makroalue:
ga: Réigiún macra-thrasnáisiúnta:
hr: Makro-transnacionalna regija:
hu: Makro-transznacionális régió:
is: Fjölþjóðlegt svæði:
lt: Makrotarptautinis regionas:
nl: Macro-transnationale regio:
nn: Makro-transnasjonal region:
pt: Região Macrotransnacional:
ro: Macroregiunea transnațională:
sl: Makronacionalna regija:
sv: Makro-transnationell region:

source: Most useful for
el: Το πιο χρήσιμο για
fi: Hyödyllisin
hr: Najkorisnije za
is: Notalegast fyrir
lt: Labiausiai naudinga
nl: Meest nuttig voor
nn: Mest nyttig for
pt: Mais útil para
sv: Mest användbar för

source: National HHAP
bg: Национален HHAP
cs: Národní HHAP
el: Εθνικό HHAP
et: Riiklik HHAP
fi: Kansallinen HHAP
ga: HHAP Náisiúnta
hr: Nacionalni HHAP
hu: Nemzeti HHAP
lt: Nacionalinis HHAP
nl: Nationale HHAP
nn: Nasjonal HHAP
pt: HHAP nacional
ro: HHAP național
sl: Nacionalni HHAP
sv: Nationell HHAP

source: New
el: Νέος
fi: Uusi
hr: Novi
is: Nýtt
lt: Nauja
nl: Nieuw
nn: Ny
pt: Novo
sv: Ny

source: No HHAP
bg: Няма HHAP
cs: Žádný HHAP
el: Όχι HHAP
et: HHAP puudub
fi: Ei HHAP
ga: Gan HHAP
hr: Nema HHAP-a
hu: Nincs HHAP
is: Nei HHAP
lt: HHAP nėra
nl: Geen HHAP
nn: Ingen HHAP
pt: Não HHAP
ro: Fără HHAP
sl: Brez HHAP
sv: Ingen HHAP

source: No information
bg: Няма информация
cs: Žádné informace
el: Καμία πληροφορία
et: Teave puudub
fi: Ei tietoja
ga: Níl aon eolas ar fáil
hr: Nema informacija
hu: Nincs adat
is: Engar upplýsingar
lt: Informacijos nėra
nl: Geen informatie
nn: Ingen informasjon
pt: Nenhuma informação
ro: Nicio informație
sl: Ni podatkov
sv: Ingen information

source: No results
bg: Няма резултати
cs: Žádné výsledky
el: Κανένα αποτέλεσμα
et: Tulemused puuduvad
fi: Ei tuloksia
ga: Níl aon torthaí ann
hr: Nema rezultata
hu: Nincs eredmény
is: Engar niðurstöður
lt: Rezultatų nėra
nl: Geen resultaten
nn: Ingen resultater
pt: Nenhum resultado
ro: Fără rezultate
sl: Ni rezultatov
sv: Inga resultat

source: Non-EU Languages
el: Γλώσσες εκτός ΕΕ
is: Tungumál utan ESB
nn: Niet-EU-talen
sv: Språk utanför EU

source: Objectives of the adaptation measure
bg: Цели
cs: Cíle
el: Στόχοι του μέτρου προσαρμογής
et: Eesmärgid
fi: Tavoitteet
ga: Cuspóirí
hr: Ciljevi mjere prilagodbe
is: Markmið aðlögunaraðgerðarinnar
lt: Tikslai
nl: Doelstellingen van de aanpassingsmaatregel
nn: Mål for tilpasningstiltaket
pt: Objetivos da medida de adaptação
ro: Obiective
sl: Cilji
sv: Mål för anpassningsåtgärden

source: Observatory Contributions:
bg: Принос на Обсерваторията:
cs: Příspěvky observatoře:
el: Συνεισφορές Παρατηρητηρίου:
et: Vaatluskeskuse panused:
fi: Seurantakeskuksen panokset:
ga: Rannchuidithe ón bhFaireachlann:
hr: Doprinosi Zvjezdarnice:
hu: A megfigyelőközpont hozzájárulásai:
is: Framlög stjörnustöðva:
lt: Observatorijos indėlis:
nl: Observatoriumbijdragen:
nn: Observatoriets bidrag:
pt: Contribuições do Observatório:
ro: Contribuții ale Observatorului:
sl: Prispevki opazovalnice:
sv: Bidrag från observatoriet:

source: Observatory contributions
bg: Принос на Обсерваторията
cs: Příspěvky střediska
el: Συνεισφορές παρατηρητηρίου
et: Vaatluskeskuse panus
fi: Seurantakeskuksen panos
ga: Rannchuidiú na Faireachlainne
hr: Prilozi Zvjezdarnice
hu: A megfigyelőközpont hozzájárulásai
lt: Observatorijos indėlis
nl: Observatoriumbijdragen
pt: Contribuições do observatório
ro: Contribuțiile Observatorului
sl: Prispevki opazovalne skupine
sv: Observationsbidrag

source: Observatory partner
el: Συνεργάτης του Παρατηρητηρίου
fi: Observatorion kumppani
hr: Partner zvjezdarnice
is: Stjörnuskoðunarfélagi
lt: Observatorijos partneris
nl: Observatoriumpartner
nn: Observatoriepartner
pt: Parceiro do observatório
sv: Observationspartner

source: Organisation Documents
bg: Документи на организацията
cs: Dokumenty organizace
el: Έγγραφα Οργανισμού
et: Organisatsiooni dokumendid
fi: Organisaation asiakirjat
ga: Doiciméid Eagraíochta
hr: Organizacijski dokumenti
hu: Szervezeti dokumentumok
is: Skipulagsskjöl
lt: Organizacijos dokumentai
nl: Organisatiedocumenten
nn: Organisasjonsdokumenter
pt: Documentos da Organização
ro: Documente de organizare
sl: Dokumenti organizacije
sv: Organisationsdokument

source: Organised by EEA
el: Διοργάνωση ΕΟΠ
hr: U organizaciji EEA
is: Skipulögð af EES
nl: Georganiseerd door EMA
nn: Organisert av EEA
pt: Organizado pela EEA
sv: Arrangerad av EEA

source: Other regions
bg: Други региони
cs: Ostatní regiony
el: Άλλες περιοχές
et: Muud piirkonnad
fi: Muut alueet
ga: Réigiúin eile
hr: Ostale regije
hu: Egyéb régiók
is: Önnur svæði
lt: Kiti regionai
nl: Andere regio's
nn: Andre regioner
pt: Outras regiões
ro: Alte regiuni
sl: Druge regije
sv: Andra regioner

source: Participation
bg: Участие
cs: Účast
el: Συμμετοχή
et: Osalemine
fi: Osallistuminen
ga: Rannpháirtíocht
hr: Sudjelovanje
hu: Részvétel
is: Þátttaka
lt: Dalyvavimas
nl: Deelname
nn: Deltakelse
pt: Participação
ro: Participare
sl: Sodelovanje
sv: Deltagande

source: Partners
bg: Партньори
cs: Partneři
el: Συνεργάτες
et: Partnerid
fi: Yhteistyökumppanit
ga: Comhpháirtithe
hr: Partneri
hu: Partnerek
is: Samstarfsaðilar
lt: Partneriai
nn: Partnere
pt: Parceiros
ro: Parteneri
sl: Partnerji

source: Policy and legal background
cs: Politika a právní pozadí
el: Πολιτική και νομικό υπόβαθρο
et: Poliitika ja õiguslik taust
fi: Politiikka ja oikeudellinen tausta
hr: Politika i pravna pozadina
is: Stefna og lagalegur bakgrunnur
lt: Politika ir teisinis pagrindas
nl: Beleid en juridische achtergrond
nn: Politikk og juridisk bakgrunn
pt: Política e contexto jurídico
sl: Politika in pravno ozadje
sv: Policy och juridisk bakgrund

source: Policy context of the adaptation measure
el: Πολιτικό πλαίσιο του μέτρου προσαρμογής
fi: Sopeutumistoimenpiteen poliittinen konteksti
hr: Politički kontekst mjere prilagodbe
is: Stefnusamhengi aðlögunarráðstöfunarinnar
lt: Prisitaikymo priemonės politinis kontekstas
nl: Beleidscontext van de aanpassingsmaatregel
nn: Politisk kontekst for tilpasningstiltaket
pt: Contexto político da medida de adaptação
sv: Politisk kontext för anpassningsåtgärden

source: Practical information
bg: Практическа информация
cs: Praktické informace
el: Πρακτικές πληροφορίες
et: Praktiline teave
fi: Käytännön tietoa
ga: Faisnéis phraiticiúil
hr: Praktične informacije
hu: Gyakorlati tudnivalók
is: Hagnýtar upplýsingar
lt: Praktinė informacija
nl: Praktische informatie
nn: Praktisk informasjon
pt: Informações práticas
ro: Informații practice
sl: Praktične informacije
sv: Praktisk information

source: Project information
bg: Информация за проекта
cs: Informace o projektu
el: Πληροφορίες έργου
et: Teave projekti kohta
fi: Hanketta koskevat tiedot
ga: Eolas faoin tionscadal
hr: Informacije o projektu
hu: A projekttel kapcsolatos információk
is: Upplýsingar um verkefni
lt: Informacija apie projektą
nl: Projectinformatie
nn: Prosjektinformasjon
pt: Informações do projeto
ro: Informații despre proiect
sl: Informacije o projektu
sv: Projektinformation

source: Publication reference
el: Αναφορά δημοσίευσης
is: Útgáfutilvísun
nn: Publicatiereferentie
sv: Publikationsreferens
