Repository: eea/volto-cca-policy
Catalog: locales/*/LC_MESSAGES/volto.po
Languages: bg, cs, el, et, fi, ga, hr, hu, is, lt, nl, nn, pt, ro, sl, sv

source: Case mainly developed and implemented because of other policy objectives, but with significant consideration of Climate Change Adaptation aspects
bg: Случаят е разработен и приложен главно поради други цели на политиката, но при значително отчитане на аспектите, свързани с адаптирането към изменението на климата
cs: Případ byl vypracován a prováděn především kvůli jiným politickým cílům, ale s významným zohledněním aspektů přizpůsobení se změně klimatu.
el: Η υπόθεση αναπτύχθηκε και εφαρμόστηκε κυρίως λόγω άλλων στόχων πολιτικής, αλλά με σημαντική εξέταση των πτυχών της προσαρμογής στην αλλαγή του κλίματος
et: Juhtum töötati välja ja seda rakendati peamiselt muude poliitikaeesmärkide tõttu, kuid võttes märkimisväärselt arvesse kliimamuutustega kohanemise aspekte
fi: Tapaus on kehitetty ja pantu täytäntöön pääasiassa muiden poliittisten tavoitteiden vuoksi, mutta ilmastonmuutokseen sopeutumiseen liittyvät näkökohdat on otettu merkittävällä tavalla huomioon.
ga: Cás a forbraíodh agus a cuireadh chun feidhme den chuid is mó mar gheall ar chuspóirí beartais eile, ach aird shuntasach á tabhairt ar ghnéithe a bhaineann le hOiriúnú don Athrú Aeráide
hr: Slučaj se uglavnom razvija i provodi zbog drugih ciljeva politike, ali uz znatno uzimanje u obzir aspekata prilagodbe klimatskim promjenama.
hu: Az ügyet főként más szakpolitikai célkitűzések miatt dolgozták ki és hajtották végre, de jelentős mértékben figyelembe vették az éghajlatváltozáshoz való alkalmazkodás szempontjait
lt: Byla daugiausia plėtojama ir įgyvendinama dėl kitų politikos tikslų, tačiau daug dėmesio skiriama prisitaikymo prie klimato kaitos aspektams.
nl: Case voornamelijk ontwikkeld en uitgevoerd op grond van andere beleidsdoelstellingen, maar met aanzienlijke aandacht voor de aspecten van de aanpassing aan de klimaatverandering
pt: Caso desenvolvido e executado principalmente devido a outros objetivos políticos, mas com uma consideração significativa dos aspetos relacionados com a adaptação às alterações climáticas
ro: Caz dezvoltat și pus în aplicare în principal din cauza altor obiective de politică, dar luând în considerare în mod semnificativ aspectele legate de adaptarea la schimbările climatice
sl: Primer je bil razvit in izveden predvsem zaradi drugih ciljev politike, vendar ob pomembnem upoštevanju vidikov prilagajanja podnebnim spremembam
sv: Fall huvudsakligen utvecklat och implementerat på grund av andra politiska mål, men med betydande hänsyn till klimatförändringsanpassningsaspekter

source: Case studies and Adaptation Options
bg: Примери от практиката и варианти за адаптиране
cs: Případové studie a adaptační možnosti
el: Περιπτωσιολογικές μελέτες και επιλογές προσαρμογής
et: Juhtumiuuringud ja kohanemisvõimalused
fi: Tapaustutkimukset ja sopeutumisvaihtoehdot
ga: Cás-staidéir agus Roghanna Oiriúnaithe
hr: Studije slučaja i mogućnosti prilagodbe
hu: Esettanulmányok és adaptációs lehetőségek
lt: Atvejų tyrimai ir prisitaikymo galimybės
nl: Casestudy’s en aanpassingsopties
pt: Estudos de caso e opções de adaptação
ro: Studii de caz și opțiuni de adaptare
sl: Študije primerov in možnosti prilagajanja
sv: Fallstudier och anpassningsalternativ

source: Case studies collected at national level in Spain, provided by AdapteCCA.es
bg: Казуси, събрани на национално равнище в Испания, предоставени от AdapteCCA.es
cs: Případové studie shromážděné na vnitrostátní úrovni ve Španělsku, které poskytl AdapteCCA.es
el: Μελέτες περιπτώσεων που συλλέχθηκαν σε εθνικό επίπεδο στην Ισπανία, παρέχονται από το AdapteCCA.es
et: Hispaanias riigi tasandil kogutud juhtumiuuringud, mille on esitanud AdapteCCA.es
fi: Espanjassa kansallisella tasolla kerätyt tapaustutkimukset, jotka toimittaa AdapteCCA.es
ga: Cás-staidéir a bailíodh ar an leibhéal náisiúnta sa Spáinn, arna soláthar ag AdapteCCA.es
hr: Studije slučaja prikupljene na nacionalnoj razini u Španjolskoj, koje je dostavio AdapteCCA.es
hu: Az AdapteCCA.es által Spanyolországban nemzeti szinten gyűjtött esettanulmányok
lt: Ispanijos nacionaliniu lygmeniu surinkti atvejų tyrimai, kuriuos pateikė „AdapteCCA.es“
nl: Case studies verzameld op nationaal niveau in Spanje, geleverd door AdapteCCA.es
pt: Estudos de casos recolhidos a nível nacional em Espanha, fornecidos pela AdapteCCA.es
ro: Studii de caz colectate la nivel național în Spania, furnizate de AdapteCCA.es
sl: Študije primerov, zbrane na nacionalni ravni v Španiji, ki jih zagotavlja AdapteCCA.es
sv: Fallstudier insamlade på nationell nivå i Spanien, tillhandahållna av AdapteCCA.es

source: Check-out created
bg: Напускането е създадено
cs: Check-out vytvořen
el: Το check-out δημιουργήθηκε
et: Check-out loodud
fi: Uloskirjautuminen luotu
ga: Cruthaíodh an tseiceáil amach
hr: Izrađena odjava
hu: Kijelentkezés létrehozva
lt: Išsiregistravimas sukurtas
nl: Check-out aangemaakt
pt: Check-out criado
ro: Check-out creat
sl: Ustvarjena odjava
sv: Utcheckning skapad

source: Choose a country
bg: Изберете държава
cs: Vyberte zemi
el: Επιλέξτε χώρα
et: Valige riik
fi: Valitse maa
ga: Roghnaigh tír
hr: Odaberi zemlju
hu: Válasszon országot
lt: Pasirinkite šalį
nl: Kies een land
pt: Escolher um país
ro: Alegeți o țară
sl: Izberite državo
sv: Välj ett land

source: Choose a country:
bg: Изберете държава:
cs: Vyberte zemi:
el: Επιλέξτε χώρα:
et: Valige riik:
fi: Valitse maa:
ga: Roghnaigh tír:
hr: Odaberite zemlju:
hu: Válasszon országot:
lt: Pasirinkite šalį:
nl: Kies een land:
pt: Escolha um país:
ro: Alegeți o țară:
sl: Izberite državo:
sv: Välj ett land:

source: City
bg: Град
cs: Město
el: Πόλη
et: Linn
fi: Kaupunki
ga: Cathair
hr: Grad
hu: Város
lt: Miestas
nl: Stad
pt: Cidade
ro: Oraș
sl: mesto
sv: Stad

source: City Initiatives
bg: Градски инициативи
cs: Iniciativy měst
el: Πρωτοβουλίες Πόλης
et: Linnade algatused
fi: Kaupunkialoitteet
ga: Tionscnaimh na Cathrach
hr: Gradske inicijative
hu: Városi kezdeményezések
lt: Miestų iniciatyvos
nl: Initiatieven van de stad
pt: Iniciativas das cidades
ro: Inițiative urbane
sl: Mestne pobude
sv: Stadsinitiativ

source: City Networks
bg: Градски мрежи
cs: Městské sítě
el: Δίκτυα πόλεων
et: Linnade võrgustikud
fi: Kaupunkiverkot
ga: Líonraí Cathrach
hr: Gradske mreže
hu: Városi hálózatok
lt: Miestų tinklai
nl: Stadsnetwerken
pt: Redes urbanas
ro: Rețele urbane
sl: Mestna omrežja
sv: Stadsnätverk

source: Climate Impacts in Europe
bg: Въздействие на климата в Европа
cs: Dopady změny klimatu v Evropě
el: Κλιματικές Επιπτώσεις στην Ευρώπη
et: Kliimamuutuste mõju Euroopas
fi: Ilmastonmuutoksen vaikutukset Euroopassa
ga: Tionchar na haeráide san Eoraip
hr: Klimatski utjecaji u Europi
hu: Éghajlati hatások Európában
lt: Poveikis klimatui Europoje
nl: Klimaateffecten in Europa
pt: Impactos climáticos na Europa
ro: Impactul climatic în Europa
sl: Podnebni vplivi v Evropi
sv: Klimatpåverkan i Europa

source: Climate change impacts on European cities
bg: Въздействие на изменението на климата върху европейските градове
cs: Dopady změny klimatu na evropská města
el: Οι επιπτώσεις της κλιματικής αλλαγής στις ευρωπαϊκές πόλεις
et: Kliimamuutuste mõju Euroopa linnadele
fi: Ilmastonmuutoksen vaikutukset Euroopan kaupunkeihin
ga: Tionchar an athraithe aeráide ar chathracha na hEorpa
hr: Utjecaj klimatskih promjena na europske gradove
hu: Az éghajlatváltozás hatása az európai városokra
lt: Klimato kaitos poveikis Europos miestams
nl: Gevolgen van klimaatverandering voor Europese steden
pt: Impactos das alterações climáticas nas cidades europeias
ro: Impactul schimbărilor climatice asupra orașelor europene
sl: Vpliv podnebnih sprememb na evropska mesta
sv: Klimatförändringarna påverkar europeiska städer

source: Climate-ADAPT Event
bg: Събитие Climate-ADAPT
cs: Akce Climate-ADAPT
el: Εκδήλωση Climate-ADAPT
et: Climate-ADAPT üritus
fi: Ilmasto-ADAPT-tapahtuma
ga: Imeacht Aeráide‐ADAPT
hr: Događaj Climate-ADAPT
hu: Climate-ADAPT rendezvény
lt: „Climate-ADAPT“ renginys
nl: Klimaat-ADAPT-evenement
pt: Evento Clima-ADAPT
ro: Evenimentul Climate-ADAPT
sl: Dogodek Climate-ADAPT

source: Climate-sensitive diseases
bg: Заболявания, чувствителни към изменението на климата
cs: Nemoci citlivé na klima
el: Ασθένειες ευαίσθητες στο κλίμα
et: Kliimatundlikud haigused
fi: Ilmastoherkät taudit
ga: Galair aeráid-íogaire
hr: Klimatski osjetljive bolesti
hu: Klímaérzékeny betegségek
lt: Klimato kaitai jautrios ligos
nl: Klimaatgevoelige ziekten
pt: Doenças sensíveis ao clima
ro: Boli sensibile la schimbările climatice
sl: Podnebno občutljive bolezni
sv: Klimatkänsliga sjukdomar

source: Comments:
bg: Забележки:
cs: Poznámky:
el: Σχόλια:
et: Märkused:
fi: Huomautuksia:
ga: Barúlacha:
hr: Napomene:
hu: Megjegyzések:
lt: Pastabos:
nl: Opmerkingen:
pt: Observações:
ro: Observații:
sl: Pripombe:
sv: Kommentarer:

source: Common definitions of the terms used frequently in the clearinghouse.
bg: Общи определения на термините, използвани често в клиринговата къща.
cs: Společné definice termínů často používaných v clearingovém středisku.
el: Κοινοί ορισμοί των όρων που χρησιμοποιούνται συχνά στο γραφείο συμψηφισμού.
et: Kliiringukojas sageli kasutatavate mõistete ühised määratlused.
fi: Selvitysyhteisössä usein käytettyjen termien yhteiset määritelmät.
ga: Sainmhínithe coiteanna ar na téarmaí a úsáidtear go minic sa teach imréitigh.
hr: Zajedničke definicije pojmova koji se često upotrebljavaju u klirinškoj kući.
hu: Az elszámolóházban gyakran használt kifejezések közös meghatározása.
lt: Bendros kliringo namuose dažnai vartojamų terminų apibrėžtys.
nl: Gemeenschappelijke definities van de termen die vaak in het clearinghouse worden gebruikt.
pt: Definições comuns dos termos utilizados frequentemente na câmara de compensação.
ro: Definiții comune ale termenilor utilizați frecvent în casa de compensare.
sl: Skupne opredelitve izrazov, ki se pogosto uporabljajo v klirinški hiši.
sv: Vanliga definitioner av de termer som används ofta i clearinghuset.

source: Created by:
bg: Създадено от:
cs: Vytvořil:
el: Δημιουργήθηκε από:
et: Loodud:
fi: Perustaja:
ga: Cruthaithe ag:
hr: Izradio:
hu: Létrehozta:
lt: Sukūrė:
nl: Gemaakt door:
pt: Criado por:
ro: Creată de:
sl: Ustvarjeno s strani:
sv: Skapad av:

source: Critical Infrastructure
bg: Критична инфраструктура
cs: Kritická infrastruktura
el: Υποδομή ζωτικής σημασίας
et: Elutähtis infrastruktuur
fi: Kriittinen infrastruktuuri
ga: Bonneagar Criticiúil
hr: Kritična infrastruktura
hu: Kritikus infrastruktúra
lt: Ypatingos svarbos infrastruktūros objektai
nl: Kritieke infrastructuur
pt: Infraestruturas críticas
ro: Infrastructură critică
sl: Kritična infrastruktura
sv: Kritisk infrastruktur

source: Cultural heritage
bg: Културно наследство
cs: Kulturní dědictví
el: Πολιτιστική κληρονομιά
et: Kultuuripärand
fi: Kulttuuriperintö
ga: Oidhreacht chultúrtha
hr: Kulturna baština
hu: Kulturális örökség
lt: Kultūros paveldas
nl: Cultureel erfgoed
pt: Património cultural
ro: Patrimoniul cultural
sl: Kulturna dediščina
sv: Kulturarv

source: D1: Green options
bg: D1: Зелени опции
cs: D1: Zelené možnosti
el: Δ1: Πράσινες επιλογές
et: D1: rohelised valikud
fi: D1: Vihreät vaihtoehdot
ga: D1: Roghanna glasa
hr: D1: Zelene opcije
hu: D1: Zöld lehetőségek
lt: D1: Žalios galimybės
nl: D1: Groene opties
pt: D1: Opções ecológicas
ro: D1: Opțiuni verzi
sl: D1: Zelene možnosti
sv: D1: Gröna alternativ

source: D1: Nature based Solutions and Ecosystem based approaches: Green options
bg: D1: Природосъобразни решения и екосистемни подходи: Зелени варианти
cs: D1: Přírodě blízká řešení a ekosystémové přístupy: zelené možnosti
el: Δ1: Λύσεις βασισμένες στη φύση και προσεγγίσεις με βάση το οικοσύστημα: Πράσινες επιλογές
et: D1: Looduspõhised lahendused ja ökosüsteemipõhised lähenemisviisid: rohelised valikud
fi: D1: Luontoon perustuvat ratkaisut ja ekosysteemiin perustuvat lähestymistavat: vihreät vaihtoehdot
ga: D1: Réitigh dhúlrabhunaithe agus cuir chuige bunaithe ar éiceachórais: Roghanna glasa
hr: D1: Rješenja utemeljena na prirodi i pristupi utemeljeni na ekosustavima: zelene opcije
hu: D1: Természetalapú megoldások és ökoszisztéma-alapú megközelítések: zöld lehetőségek
lt: D1: Gamta grįsti sprendimai ir ekosisteminiai metodai: ekologiškos galimybės
nl: D1: Op de natuur gebaseerde oplossingen en op ecosystemen gebaseerde benaderingen: Groene opties
pt: D1: Soluções baseadas na natureza e abordagens baseadas nos ecossistemas: opções ecológicas
ro: D1: Soluții bazate pe natură și abordări bazate pe ecosistem: Opțiuni ecologice
sl: D1: Rešitve, ki temeljijo na naravi, in ekosistemski pristopi: zelene možnosti
sv: D1: Naturbaserade lösningar och ekosystembaserade tillvägagångssätt: Gröna alternativ

source: D2: Blue options
bg: D2: Сини опции
cs: D2: Modré možnosti
el: Δ2: Μπλε επιλογές
et: D2: Sinised valikud
fi: D2: Siniset vaihtoehdot
ga: D2: Roghanna gorm
hr: D2: Plave opcije
hu: D2: Kék opciók
lt: D2: Mėlynos parinktys
nl: D2: Blauwe opties
pt: D2: Opções azuis
ro: D2: Opțiuni albastre
sl: D2: Modre možnosti
sv: D2: Blå alternativ

source: D2: Nature based Solutions and Ecosystem based approaches: Blue options
bg: D2: Природосъобразни решения и екосистемни подходи: Сини варианти
cs: D2: Přírodě blízká řešení a ekosystémové přístupy: Modré možnosti
el: Δ2: Λύσεις βασισμένες στη φύση και προσεγγίσεις με βάση το οικοσύστημα: Μπλε επιλογές
et: D2: Looduspõhised lahendused ja ökosüsteemipõhised lähenemisviisid: sinised valikud
fi: D2: Luontoon perustuvat ratkaisut ja ekosysteemiin perustuvat lähestymistavat: siniset vaihtoehdot
ga: D2: Réitigh dhúlrabhunaithe agus cuir chuige bunaithe ar Éiceachórais: Roghanna gorma
hr: D2: Rješenja utemeljena na prirodi i pristupi utemeljeni na ekosustavima: Plave opcije
hu: D2: Természetalapú megoldások és ökoszisztéma-alapú megközelítések: kék lehetőségek
lt: D2: Gamta grįsti sprendimai ir ekosisteminiai metodai: Mėlynos galimybės
nl: D2: Op de natuur gebaseerde oplossingen en op ecosystemen gebaseerde benaderingen: Blauwe opties
pt: D2: Soluções baseadas na natureza e abordagens baseadas nos ecossistemas: opções azuis
ro: D2: Soluții bazate pe natură și abordări bazate pe ecosistem: opțiuni albastre
sl: D2: Rešitve, ki temeljijo na naravi, in ekosistemski pristopi: modre možnosti
sv: D2: Naturbaserade lösningar och ekosystembaserade tillvägagångssätt: Blå alternativ

source: Data and Tools
bg: Данни и инструменти
cs: Data a nástroje
el: Δεδομένα και Εργαλεία
et: Andmed ja tööriistad
fi: Data ja työkalut
ga: Sonraí agus Uirlisí
hr: Podaci i alati
hu: Adatok és eszközök
lt: Duomenys ir priemonės
nl: Gegevens en hulpmiddelen
pt: Dados e Ferramentas
ro: Date și instrumente
sl: Podatki in orodja
sv: Data och verktyg

source: Description:
bg: Описание:
cs: Popis:
el: Περιγραφή:
et: Kirjeldus:
fi: Kuvaus:
ga: Cur síos:
hr: Opis:
hu: Leírás:
lt: Aprašymas:
nl: Beschrijving:
pt: Descrição:
ro: Descriere:
sl: Opis:
sv: Beskrivning:

source: Disaster Risk Reduction
bg: Намаляване на риска от бедствия
cs: Snížení rizika katastrof
el: Μείωση Κινδύνου Καταστροφών
et: Katastroofiohu vähendamine
fi: Katastrofiriskin vähentäminen
ga: Laghdú Rioscaí Tubaistí
hr: Smanjenje rizika od katastrofa
hu: Katasztrófakockázat-csökkentés
lt: Nelaimių rizikos mažinimas
nl: Vermindering van rampenrisico’s
pt: Redução do risco de catástrofes
ro: Reducerea riscului de dezastre
sl: Zmanjševanje tveganja nesreč
sv: Katastrofriskminskning

source: Droughts
bg: Суши
cs: Sucho
el: Ξηρασίες
et: Põuad
fi: Kuivuus
ga: Triomaigh
hr: Suše
hu: Aszályok
lt: Sausra
nl: Droogte
pt: Secas
ro: Seceta
sl: Suše
sv: Torka

source: Droughts and floods
bg: Суши и наводнения
cs: Sucho a povodně
el: Ξηρασίες και πλημμύρες
et: Põuad ja üleujutused
fi: Kuivuus ja tulvat
ga: Triomaigh agus tuilte
hr: Suše i poplave
hu: Aszályok és árvizek
lt: Sausros ir potvyniai
nl: Droogte en overstromingen
pt: Secas e inundações
ro: Secetă și inundații
sl: Suše in poplave
sv: Torka och översvämningar

source: E1: Information and awareness raising
bg: Д1: Информация и повишаване на осведомеността
cs: E1: Informování a zvyšování povědomí
el: Ε1: Ενημέρωση και ευαισθητοποίηση
et: E1: Teavitamine ja teadlikkuse suurendamine
fi: E1: Tiedotus ja tietoisuuden lisääminen
ga: E1: Faisnéis agus múscailt feasachta
hr: E1: Informiranje i podizanje svijesti
hu: E1: Tájékoztatás és figyelemfelkeltés
lt: E1: Informavimas ir informuotumo didinimas
nl: E1: Voorlichting en bewustmaking
pt: E1: Informação e sensibilização
ro: E1: Informare și sensibilizare
sl: E1: Obveščanje in ozaveščanje
sv: E1: Information och ökad medvetenhet

source: E1: Knowledge and behavioural change: Information and awareness raising
bg: E1: Знания и промяна в поведението: информация и повишаване на осведомеността
cs: E1: Znalosti a změna chování: zvyšování informovanosti a povědomí
el: Ε1: Γνώση και αλλαγή συμπεριφοράς: Ενημέρωση και ευαισθητοποίηση
et: E1: Teadmiste ja käitumise muutmine: teave ja teadlikkuse suurendamine
fi: E1: Tietämyksen ja käyttäytymisen muutos: tiedottaminen ja tietoisuuden lisääminen
ga: E1: Athrú eolais agus iompraíochta: Faisnéis agus múscailt feasachta
hr: E1: Znanje i promjena ponašanja: Informiranje i podizanje svijesti
hu: E1: Tudás- és magatartásbeli változás: tájékoztatás és figyelemfelkeltés
lt: E1: Žinių ir elgsenos pokyčiai: informavimas ir informuotumo didinimas
nl: E1: Kennis en gedragsverandering: Informatie en bewustmaking
pt: E1: Conhecimento e mudança comportamental: Informação e sensibilização
ro: E1: Cunoștințe și schimbări comportamentale: informare și sensibilizare
sl: E1: Znanje in sprememba vedenja: obveščanje in ozaveščanje
sv: E1: Kunskap och beteendeförändring: Information och ökad medvetenhet

source: E2: Capacity building empowering and lifestyle practices
bg: E2: Изграждане на капацитет за овластяване и практики за начин на живот
cs: E2: Budování kapacit a postupy v oblasti životního stylu
el: Ε2: Ενδυνάμωση της ικανότητας και πρακτικές τρόπου ζωής
et: E2: Suutlikkuse suurendamine ja elustiili tavad
fi: E2: Valmiuksien kehittäminen ja elämäntapakäytännöt
ga: E2: Fothú acmhainneachta a chumhachtú agus cleachtais stíl mhaireachtála
hr: E2: Jačanje kapaciteta i prakse u području životnog stila
hu: E2: Kapacitásépítés és életmódbeli gyakorlatok
lt: E2: Įgalėjimo ir gyvenimo būdo didinimas
nl: E2: Capaciteitsopbouw versterken en leefstijlpraktijken
pt: E2: Capacitação e práticas de estilo de vida
ro: E2: Consolidarea capacităților și practici privind stilul de viață
sl: E2: Krepitev zmogljivosti in prakse v zvezi z življenjskim slogom
sv: E2: Kapacitetsbyggande och livsstilspraxis

source: E2: Knowledge and behavioural change: Capacity building empowering and lifestyle practices
bg: E2: Знания и промяна в поведението: изграждане на капацитет и практики за подобряване на начина на живот
cs: E2: Znalost a změna chování: posilování kapacit a postupy v oblasti životního stylu
el: Ε2: Γνώση και αλλαγή συμπεριφοράς: Ενδυνάμωση οικοδόμησης ικανοτήτων και πρακτικές τρόπου ζωής
et: E2: Teadmiste ja käitumise muutmine: suutlikkuse suurendamine ja elustiili tavad
fi: E2: Tietämyksen ja käyttäytymisen muutos: valmiuksien kehittäminen, voimaannuttaminen ja elämäntapakäytännöt
ga: E2: Athrú eolais agus iompraíochta: Fothú acmhainneachta a chumhachtú agus cleachtais stíl mhaireachtála
hr: E2: Znanje i promjena ponašanja: jačanje kapaciteta i načini života
hu: E2: Tudás- és magatartásbeli változás: kapacitásépítés és életmódbeli gyakorlatok
lt: E2: Žinių ir elgsenos pokyčiai: gebėjimų stiprinimas ir gyvenimo būdo praktika
nl: E2: Kennis- en gedragsverandering: capaciteitsopbouw versterken en leefstijlpraktijken
pt: E2: Conhecimento e mudança comportamental: Capacitação e práticas de estilo de vida
ro: E2: Schimbarea cunoștințelor și a comportamentului: consolidarea capacităților și practici privind stilul de viață
sl: E2: Spreminjanje znanja in vedenja: krepitev zmogljivosti, prakse opolnomočenja in življenjskega sloga
sv: E2: Kunskap och beteendeförändring: Kapacitetsbyggande och livsstilspraxis

source: EU Missions
bg: Мисии на ЕС
cs: Mise EU
el: Αποστολές της ΕΕ
et: ELi missioonid
fi: EU:n missiot
ga: Misin an Aontais
hr: Misije EU-a
hu: Uniós küldetések
lt: ES misijos
nl: EU-missies
pt: Missões da UE
ro: Misiunile UE
sl: Misije EU
sv: EU-uppdrag

source: Ecosystems and Nature Based Solutions
bg: Екосистеми и природосъобразни решения
cs: Ekosystémy a přírodě blízká řešení
el: Οικοσυστήματα και Λύσεις Βασισμένες στη Φύση
et: Ökosüsteemid ja looduspõhised lahendused
fi: Ekosysteemit ja luontoon perustuvat ratkaisut
ga: Éiceachórais agus Réitigh Nádúrbhunaithe
hr: Ekosustavi i prirodna rješenja
hu: Ökoszisztémák és természetalapú megoldások
lt: Ekosistemos ir gamtos sprendimai
nl: Ecosystemen en op de natuur gebaseerde oplossingen
pt: Ecossistemas e Soluções Baseadas na Natureza
ro: Ecosisteme și soluții bazate pe natură
sl: Ekosistemi in sonaravne rešitve
sv: Ekosystem och naturbaserade lösningar

source: European Climate Pact
bg: Европейски пакт за климата
cs: Evropský klimatický pakt
el: Ευρωπαϊκό Σύμφωνο για το Κλίμα
et: Euroopa kliimapakt
fi: Eurooppalainen ilmastosopimus
ga: An Comhshocrú Aeráide Eorpach
hr: Europski klimatski pakt
hu: Európai éghajlati paktum
lt: Europos klimato paktas
nl: Europees klimaatpact
pt: Pacto Europeu para o Clima
ro: Pactul climatic european
sl: Evropski podnebni pakt
sv: Europeiska klimatpakten

source: European Drought Observatory
bg: Европейска обсерватория за сушите
cs: Evropská observatoř pro sledování sucha
el: Ευρωπαϊκό Παρατηρητήριο ξηρασίας
et: Euroopa põuavaatluskeskus
fi: Euroopan kuivuuden seurantakeskus
ga: An Fhaireachlann Eorpach um Thriomach
hr: Europski opservatorij za suše
hu: Európai aszálymegfigyelő központ
lt: Europos sausrų observatorija
nl: Europees waarnemingscentrum voor droogte
pt: Observatório Europeu da Seca
ro: Observatorul european al secetei
sl: Evropski observatorij za sušo
sv: Europeiska torkaobservatoriet

source: Event
bg: Събитие
cs: Událost
el: Συμβάν
et: Üritus
fi: Tapahtuma
ga: Imeacht
hr: Događaj
hu: Esemény
lt: Įvykis
nl: Evenement
pt: Evento
ro: Eveniment
sl: Dogodek
sv: Händelse

source: Events
bg: Събития
cs: Události
el: Εκδηλώσεις
et: Üritused
fi: Tapahtumat
ga: Imeachtaí
hr: Događanja
hu: Rendezvények
lt: Renginiai
nl: Evenementen
pt: Eventos
ro: Evenimente
sl: Dogodki
sv: Händelser
