Repository: eea/volto-cca-policy
Catalog: locales/*/LC_MESSAGES/volto.po
Languages: bg, cs, el, et, fi, ga, hr, hu, is, lt, nl, nn, pt, ro, sl, sv

source: 2.7 Assessing climate change risks and vulnerabilities: Self-check
bg: 2.7 Оценка на рисковете и уязвимостите, свързани с изменението на климата: Самоконтрол
cs: 2.7 Posuzování rizik a zranitelných míst souvisejících se změnou klimatu: sebekontrola
el: 2.7 Αξιολόγηση των κινδύνων και των τρωτών σημείων της κλιματικής αλλαγής: Αυτοέλεγχος
et: 2.7 Kliimamuutustega seotud riskide ja haavatavuse hindamine: enesekontroll
fi: 2.7 Ilmastonmuutokseen liittyvien riskien ja haavoittuvuuksien arviointi: omavalvonta
ga: 2.7 Measúnú a dhéanamh ar rioscaí agus leochaileachtaí a bhaineann leis an athrú aeráide: Féinseiceáil
hr: 2.7 Procjena rizika od klimatskih promjena i osjetljivosti na njih: samoprovjera
hu: 2.7 Az éghajlatváltozással kapcsolatos kockázatok és sebezhetőségek értékelése: önellenőrzés
lt: 2.7 Klimato kaitos rizikos ir pažeidžiamumo vertinimas. Savikontrolė
nl: 2.7 Beoordeling van risico’s en kwetsbaarheden op het gebied van klimaatverandering: zelfcontrole
pt: 2.7 Avaliação dos riscos e vulnerabilidades das alterações climáticas: Autocontrolo
ro: 2.7 Evaluarea riscurilor și vulnerabilităților legate de schimbările climatice: autoverificare
sl: 2.7 Ocenjevanje tveganj in ranljivosti zaradi podnebnih sprememb: samopreverjanje
sv: 2.7 Bedömning av risker och sårbarheter för klimatförändringar: Självkontroll

source: 3. Identifying adaptation options
bg: 3. Идентифициране на възможностите за адаптация
cs: 3. Určení možností přizpůsobení
el: 3. Προσδιορισμός επιλογών προσαρμογής
et: 3. Kohanemisvõimaluste kindlakstegemine
fi: 3. Sopeutumisvaihtoehtojen tunnistaminen
ga: 3. Roghanna oiriúnaithe a aithint
hr: 3. Utvrđivanje mogućnosti prilagodbe
hu: 3. Az alkalmazkodási lehetőségek azonosítása
lt: 3. Pritaikymo galimybių nustatymas
nl: 3. Aanpassingsopties identificeren
pt: 3. Identificar as opções de adaptação
ro: 3. Identificarea opțiunilor de adaptare
sl: 3. Opredelitev prilagoditvenih možnosti
sv: 3. Identifiera anpassningsmöjligheter

source: 3.1 Creating a catalogue of relevant adaptation options
bg: 3.1 Създаване на каталог на съответните варианти за адаптация
cs: 3.1 Vytvoření katalogu příslušných možností přizpůsobení
el: 3.1 Δημιουργία καταλόγου σχετικών επιλογών προσαρμογής
et: 3.1 Asjakohaste kohanemisvõimaluste kataloogi loomine
fi: 3.1 Asiaankuuluvien sopeutumisvaihtoehtojen luettelon laatiminen
ga: 3.1 Catalóg de roghanna oiriúnaithe ábhartha a chruthú
hr: 3.1 Izrada kataloga relevantnih mogućnosti prilagodbe
hu: 3.1 A releváns alkalmazkodási lehetőségek katalógusának létrehozása
lt: 3.1 Atitinkamų pritaikymo galimybių katalogo sudarymas
nl: 3.1 Het opstellen van een catalogus van relevante aanpassingsopties
pt: 3.1 Criar um catálogo de opções de adaptação pertinentes
ro: 3.1 Crearea unui catalog de opțiuni de adaptare relevante
sl: 3.1 Priprava kataloga ustreznih prilagoditvenih možnosti
sv: 3.1 Skapa en katalog med relevanta anpassningsalternativ

source: 3.2 Finding examples of good adaptation practices
bg: 3.2 Намиране на примери за добри практики за адаптиране
cs: 3.2 Nalezení příkladů správné adaptační praxe
el: 3.2 Εύρεση παραδειγμάτων καλών πρακτικών προσαρμογής
et: 3.2 Heade kohanemistavade näidete leidmine
fi: 3.2 Esimerkkejä hyvistä sopeutumiskäytännöistä
ga: 3.2 Samplaí de dhea-chleachtais oiriúnúcháin a aimsiú
hr: 3.2 Pronalaženje primjera dobre prakse prilagodbe
hu: 3.2 Példák a helyes alkalmazkodási gyakorlatokra
lt: 3.2 Geros prisitaikymo praktikos pavyzdžių paieška
nl: 3.2 Het vinden van voorbeelden van goede aanpassingspraktijken
pt: 3.2 Encontrar exemplos de boas práticas de adaptação
ro: 3.2 Găsirea unor exemple de bune practici de adaptare
sl: 3.2 Iskanje primerov dobrih praks prilagajanja
sv: 3.2 Hitta exempel på goda anpassningsmetoder

source: 3.3 Describing adaptation options in detail
bg: 3.3 Подробно описание на вариантите за адаптация
cs: 3.3 Podrobný popis možností přizpůsobení
el: 3.3 Λεπτομερής περιγραφή των επιλογών προσαρμογής
et: 3.3 Kohanemisvõimaluste üksikasjalik kirjeldamine
fi: 3.3 Sopeutumisvaihtoehtojen yksityiskohtainen kuvaus
ga: 3.3 Cur síos mionsonraithe ar roghanna oiriúnúcháin
hr: 3.3 Detaljno opisivanje mogućnosti prilagodbe
hu: 3.3 Az alkalmazkodási lehetőségek részletes leírása
lt: 3.3 Detalus pritaikymo galimybių aprašymas
nl: 3.3 Aanpassingsopties in detail beschrijven
pt: 3.3 Descrever pormenorizadamente as opções de adaptação
ro: 3.3 Descrierea în detaliu a opțiunilor de adaptare
sl: 3.3 Podrobnejši opis prilagoditvenih možnosti
sv: 3.3 Beskriva anpassningsmöjligheter i detalj

source: 3.3 Identifying adaptation options: Self check
bg: 3.3 Идентифициране на възможностите за адаптация: Самостоятелна проверка
cs: 3.3 Identifikace možností přizpůsobení: Vlastní kontrola
el: 3.3 Προσδιορισμός επιλογών προσαρμογής: Αυτοέλεγχος
et: 3.3 Kohanemisvõimaluste kindlakstegemine: enesekontroll
fi: 3.3 Sopeutumisvaihtoehtojen tunnistaminen: Itsetarkastus
ga: 3.3 Roghanna oiriúnaithe a aithint: Féinseiceáil
hr: 3.3 Utvrđivanje mogućnosti prilagodbe: samoprovjera
hu: 3.3 Alkalmazkodási lehetőségek azonosítása: Önellenőrzés
lt: 3.3 Pritaikymo galimybių nustatymas: savikontrolė
nl: 3.3 Aanpassingsopties identificeren: Zelfcontrole
pt: 3.3 Identificação das opções de adaptação: Autocontrolo
ro: 3.3 Identificarea opțiunilor de adaptare: Autoverificare
sl: 3.3 Opredelitev možnosti prilagajanja: samopreverjanje
sv: 3.3 Identifiera anpassningsalternativ: Självkontroll

source: 3.4 Identifying adaptation options: Self-check
bg: 3.4 Идентифициране на възможностите за адаптация: Самопроверка
cs: 3.4 Identifikace možností přizpůsobení: Vlastní kontrola
el: 3.4 Προσδιορισμός επιλογών προσαρμογής: Αυτοέλεγχος
et: 3.4 Kohanemisvõimaluste kindlakstegemine: enesekontroll
fi: 3.4 Sopeutumisvaihtoehtojen tunnistaminen: omavalvonta
ga: 3.4 Roghanna oiriúnaithe a aithint: Féinseiceáil
hr: 3.4 Utvrđivanje mogućnosti prilagodbe: samoprovjera
hu: 3.4 Az alkalmazkodási lehetőségek azonosítása: önellenőrzés
lt: 3.4 Pritaikymo galimybių nustatymas: savikontrolė
nl: 3.4 Aanpassingsopties identificeren: zelfcontrole
pt: 3.4 Identificação das opções de adaptação: Autocontrolo
ro: 3.4 Identificarea opțiunilor de adaptare: autoverificare
sl: 3.4 Opredelitev možnosti prilagajanja: samopreverjanje
sv: 3.4 Identifiera anpassningsalternativ: Självkontroll

source: 4. Assessing adaptation options
bg: 4. Оценка на вариантите за адаптация
cs: 4. Posouzení možností přizpůsobení
el: 4. Αξιολόγηση επιλογών προσαρμογής
et: 4. Kohanemisvõimaluste hindamine
fi: 4. Sopeutumisvaihtoehtojen arviointi
ga: 4. Measúnú a dhéanamh ar roghanna oiriúnúcháin
hr: 4. Procjena mogućnosti prilagodbe
hu: 4. Az alkalmazkodási lehetőségek értékelése
lt: 4. Pritaikymo galimybių vertinimas
nl: 4. Het beoordelen van aanpassingsopties
pt: 4. Avaliar as opções de adaptação
ro: 4. Evaluarea opțiunilor de adaptare
sl: 4. Ocenjevanje možnosti prilagajanja
sv: 4. Bedöma anpassningsmöjligheter

source: 4.1 Assessing possible adaptation options in terms of effects, time, costs, benefits and efforts
bg: 4.1 Оценка на възможните варианти за адаптация по отношение на ефектите, времето, разходите, ползите и усилията
cs: 4.1 Posouzení možných možností přizpůsobení z hlediska účinků, času, nákladů, přínosů a úsilí
el: 4.1 Αξιολόγηση πιθανών επιλογών προσαρμογής όσον αφορά τα αποτελέσματα, το χρόνο, το κόστος, τα οφέλη και τις προσπάθειες
et: 4.1 Võimalike kohanemisvõimaluste hindamine mõju, aja, kulude, tulude ja jõupingutuste seisukohast
fi: 4.1 Mahdollisten sopeutumisvaihtoehtojen arviointi vaikutusten, ajan, kustannusten, hyötyjen ja ponnistelujen kannalta
ga: 4.1 Measúnú a dhéanamh ar roghanna oiriúnaithe féideartha i dtéarmaí éifeachtaí, ama, costas, tairbhí agus iarrachtaí
hr: 4.1 Procjena mogućih mogućnosti prilagodbe u smislu učinaka, vremena, troškova, koristi i napora
hu: 4.1 A lehetséges alkalmazkodási lehetőségek értékelése a hatások, az idő, a költségek, az előnyök és az erőfeszítések szempontjából
lt: 4.1 Galimų prisitaikymo galimybių vertinimas poveikio, laiko, sąnaudų, naudos ir pastangų požiūriu
nl: 4.1 Beoordeling van mogelijke aanpassingsmogelijkheden op het gebied van effecten, tijd, kosten, baten en inspanningen
pt: 4.1 Avaliar as possíveis opções de adaptação em termos de efeitos, tempo, custos, benefícios e esforços
ro: 4.1 Evaluarea posibilelor opțiuni de adaptare în ceea ce privește efectele, timpul, costurile, beneficiile și eforturile
sl: 4.1 Ocena možnih možnosti prilagajanja z vidika učinkov, časa, stroškov, koristi in prizadevanj
sv: 4.1 Bedöma möjliga anpassningsmöjligheter vad gäller effekter, tid, kostnader, nytta och insatser

source: 4.1 Choosing an assessment framework for adaptation options
bg: 4.1 Избор на рамка за оценка на вариантите за адаптиране
cs: 4.1 Výběr hodnotícího rámce pro možnosti přizpůsobení
el: 4.1 Επιλογή πλαισίου αξιολόγησης για επιλογές προσαρμογής
et: 4.1 Kohanemisvõimaluste hindamisraamistiku valimine
fi: 4.1 Sopeutumisvaihtoehtojen arviointikehyksen valinta
ga: 4.1 Creat measúnaithe a roghnú le haghaidh roghanna oiriúnúcháin
hr: 4.1 Odabir okvira za procjenu mogućnosti prilagodbe
hu: 4.1 Az alkalmazkodási lehetőségek értékelési keretének kiválasztása
lt: 4.1 Pritaikymo galimybių vertinimo sistemos pasirinkimas
nl: 4.1 Het kiezen van een beoordelingskader voor aanpassingsopties
pt: 4.1 Escolher um quadro de avaliação para as opções de adaptação
ro: 4.1 Alegerea unui cadru de evaluare pentru opțiunile de adaptare
sl: 4.1 Izbira ocenjevalnega okvira za prilagoditvene možnosti
sv: 4.1 Att välja ram för bedömning av anpassningsmöjligheter

source: 4.2 Conducting a cost-benefit analysis of adaptation measures
bg: 4.2 Извършване на анализ на разходите и ползите от мерките за адаптация
cs: 4.2 Provedení analýzy nákladů a přínosů adaptačních opatření
el: 4.2 Διεξαγωγή ανάλυσης κόστους-οφέλους των μέτρων προσαρμογής
et: 4.2 Kohanemismeetmete kulude-tulude analüüsi läbiviimine
fi: 4.2 Sopeutumistoimenpiteiden kustannus-hyötyanalyysin tekeminen
ga: 4.2 Measúnú costais is tairbhe a dhéanamh ar bhearta oiriúnaithe
hr: 4.2 Provođenje analize troškova i koristi mjera prilagodbe
hu: 4.2 Az alkalmazkodási intézkedések költség-haszon elemzésének elvégzése
lt: 4.2 Pritaikymo priemonių sąnaudų ir naudos analizės atlikimas
nl: 4.2 Het uitvoeren van een kosten-batenanalyse van aanpassingsmaatregelen
pt: 4.2 Realização de uma análise custo-benefício das medidas de adaptação
ro: 4.2 Efectuarea unei analize cost-beneficiu a măsurilor de adaptare
sl: 4.2 Izvedba analize stroškov in koristi prilagoditvenih ukrepov
sv: 4.2 Genomföra en kostnads-nyttoanalys av anpassningsåtgärder

source: 4.2 Prioritising adaptation options and selecting preferred ones
bg: 4.2 Приоритизиране на вариантите за адаптиране и избор на предпочитани
cs: 4.2 Upřednostnění možností přizpůsobení a výběr upřednostňovaných možností
el: 4.2 Προτεραιότητα επιλογών προσαρμογής και επιλογή προτιμώμενων
et: 4.2 Kohanemisvõimaluste prioriseerimine ja eelistatud variantide valimine
fi: 4.2 Sopeutumisvaihtoehtojen priorisointi ja ensisijaisten vaihtoehtojen valinta
ga: 4.2 Tosaíocht a thabhairt do roghanna oiriúnúcháin agus roghanna tosaíochta a roghnú
hr: 4.2 Određivanje prioritetnih mogućnosti prilagodbe i odabir najpoželjnijih
hu: 4.2 Az alkalmazkodási lehetőségek rangsorolása és az előnyben részesített lehetőségek kiválasztása
lt: 4.2 Pritaikymo galimybių prioritetų nustatymas ir tinkamiausių galimybių parinkimas
nl: 4.2 Prioritering van aanpassingsopties en het selecteren van voorkeursopties
pt: 4.2 Dar prioridade às opções de adaptação e selecionar as preferidas
ro: 4.2 Priorizarea opțiunilor de adaptare și selectarea celor preferate
sl: 4.2 Prednostno obravnavanje prilagoditvenih možnosti in izbira najprimernejših
sv: 4.2 Prioritera anpassningsalternativ och välja föredragna

source: 4.3 Preparing a strategy document and getting political approval
bg: 4.3 Изготвяне на стратегически документ и получаване на политическо одобрение
cs: 4.3 Příprava strategického dokumentu a získání politického souhlasu
el: 4.3 Προετοιμασία ενός εγγράφου στρατηγικής και λήψη πολιτικής έγκρισης
et: 4.3 Strateegiadokumendi koostamine ja poliitilise heakskiidu saamine
fi: 4.3 Strategia-asiakirjan laatiminen ja poliittisen hyväksynnän saaminen
ga: 4.3 Doiciméad straitéise a ullmhú agus formheas polaitiúil a fháil
hr: 4.3 Priprema strateškog dokumenta i dobivanje političkog odobrenja
hu: 4.3 Stratégiai dokumentum készítése és politikai jóváhagyás megszerzése
lt: 4.3 Strateginio dokumento rengimas ir politinio pritarimo gavimas
nl: 4.3 Het opstellen van een strategiedocument en het verkrijgen van politieke goedkeuring
pt: 4.3 Preparação de um documento de estratégia e obtenção de aprovação política
ro: 4.3 Pregătirea unui document de strategie și obținerea aprobării politice
sl: 4.3 Priprava strateškega dokumenta in pridobitev politične odobritve
sv: 4.3 Utarbeta ett strategidokument och få politiskt godkännande

source: 4.3 Prioritising adaptation options
bg: 4.3 Приоритизиране на вариантите за адаптация
cs: 4.3 Upřednostnění možností přizpůsobení
el: 4.3 Προτεραιότητα επιλογών προσαρμογής
et: 4.3 Kohanemisvõimaluste prioriseerimine
fi: 4.3 Sopeutumisvaihtoehtojen asettaminen etusijalle
ga: 4.3 Tosaíocht a thabhairt do roghanna oiriúnúcháin
hr: 4.3. Određivanje prioritetnih mogućnosti prilagodbe
hu: 4.3 Az alkalmazkodási lehetőségek előtérbe helyezése
lt: 4.3 Pritaikymo galimybių prioritetų nustatymas
nl: 4.3 Prioritering van aanpassingsopties
pt: 4.3 Dar prioridade às opções de adaptação
ro: 4.3 Priorizarea opțiunilor de adaptare
sl: 4.3 Prednostno obravnavanje možnosti prilagajanja
sv: 4.3 Prioritering av anpassningsmöjligheter

source: 4.4 Assessing and selecting adaptation options: Self check
bg: 4.4 Оценка и избор на опции за адаптация: Самостоятелна проверка
cs: 4.4 Posuzování a výběr možností přizpůsobení: Vlastní kontrola
el: 4.4 Αξιολόγηση και επιλογή επιλογών προσαρμογής: Αυτοέλεγχος
et: 4.4 Kohanemisvõimaluste hindamine ja valimine: enesekontroll
fi: 4.4 Sopeutumisvaihtoehtojen arviointi ja valinta: Itsetarkastus
ga: 4.4 Roghanna oiriúnúcháin a mheasúnú agus a roghnú: Féinseiceáil
hr: 4.4 Procjena i odabir mogućnosti prilagodbe: Samoprovjera
hu: 4.4 Az adaptációs lehetőségek értékelése és kiválasztása: Önellenőrzés
lt: 4.4 Pritaikymo galimybių vertinimas ir pasirinkimas: savikontrolė
nl: 4.4 Beoordeling en selectie van aanpassingsopties: Zelfcontrole
pt: 4.4 Avaliação e seleção das opções de adaptação: Autocontrolo
ro: 4.4 Evaluarea și selectarea opțiunilor de adaptare: Autoverificare
sl: 4.4 Ocenjevanje in izbira možnosti prilagajanja: samopreverjanje
sv: 4.4 Bedöma och välja anpassningsalternativ: Självkontroll

source: 4.4 Assessing and selecting adaptation options: Self-check
bg: 4.4 Оценка и избор на опции за адаптация: Самопроверка
cs: 4.4 Posuzování a výběr adaptačních možností: Vlastní kontrola
el: 4.4 Αξιολόγηση και επιλογή επιλογών προσαρμογής: Αυτοέλεγχος
et: 4.4 Kohanemisvõimaluste hindamine ja valimine: enesekontroll
fi: 4.4 Sopeutumisvaihtoehtojen arviointi ja valinta: Omavalvonta
ga: 4.4 Roghanna oiriúnúcháin a mheasúnú agus a roghnú: Féinseiceáil
hr: 4.4 Procjena i odabir mogućnosti prilagodbe: Samoprovjera
hu: 4.4 Az adaptációs lehetőségek értékelése és kiválasztása: Önellenőrzés
lt: 4.4 Pritaikymo galimybių vertinimas ir pasirinkimas: savikontrolė
nl: 4.4 Beoordeling en selectie van aanpassingsopties: Zelfcontrole
pt: 4.4 Avaliação e selecção das opções de adaptação: Auto-verificação
ro: 4.4 Evaluarea și selectarea opțiunilor de adaptare: Autoverificare
sl: 4.4 Ocenjevanje in izbira možnosti prilagajanja: samopreverjanje
sv: 4.4 Bedöma och välja anpassningsalternativ: Självkontroll

source: 5. Implementing Adaptation
bg: 5. Прилагане на адаптацията
cs: 5. Implementace adaptace
el: 5. Εφαρμογή προσαρμογής
et: 5. Kohandamise rakendamine
fi: 5. Sopeutumisen toteuttaminen
ga: 5. Oiriúnú a Chur i bhFeidhm
hr: 5. Provedba prilagodbe
hu: 5. Az alkalmazkodás végrehajtása
lt: 5. Pritaikymo įgyvendinimas
nl: 5. Aanpassing van de uitvoering
pt: 5. Implementar a adaptação
ro: 5. Punerea în aplicare a adaptării
sl: 5. Izvajanje prilagajanja
sv: 5. Implementering av anpassning

source: 5.1 Designing an effective adaptation action plan
bg: 5.1 Разработване на ефективен план за действие за адаптация
cs: 5.1 Vypracování účinného akčního plánu pro přizpůsobení se změně klimatu
el: 5.1 Σχεδιασμός ενός αποτελεσματικού σχεδίου δράσης προσαρμογής
et: 5.1 Tõhusa kohanemiskava koostamine
fi: 5.1 Tehokkaan sopeutumista koskevan toimintasuunnitelman laatiminen
ga: 5.1 Plean gníomhaíochta éifeachtach um oiriúnú a cheapadh
hr: 5.1 Izrada učinkovitog akcijskog plana prilagodbe
hu: 5.1 Hatékony alkalmazkodási cselekvési terv kidolgozása
lt: 5.1 Veiksmingo prisitaikymo prie klimato kaitos veiksmų plano parengimas
nl: 5.1 Het opstellen van een doeltreffend aanpassingsactieplan
pt: 5.1 Elaboração de um plano de acção de adaptação eficaz
ro: 5.1 Conceperea unui plan de acțiune eficient de adaptare
sl: 5.1 Oblikovanje učinkovitega akcijskega načrta za prilagajanje
sv: 5.1 Utforma en effektiv handlingsplan för anpassning

source: 5.1 Developing an adaptation action plan
bg: 5.1 Разработване на план за действие за адаптация
cs: 5.1 Vypracování akčního plánu pro přizpůsobení se změně klimatu
el: 5.1 Ανάπτυξη σχεδίου δράσης προσαρμογής
et: 5.1 Kohanemiskava väljatöötamine
fi: 5.1 Sopeutumista koskevan toimintasuunnitelman laatiminen
ga: 5.1 Plean gníomhaíochta oiriúnúcháin a fhorbairt
hr: 5.1 Izrada akcijskog plana prilagodbe
hu: 5.1 Alkalmazkodási cselekvési terv kidolgozása
lt: 5.1 Prisitaikymo veiksmų plano rengimas
nl: 5.1 Ontwikkeling van een aanpassingsactieplan
pt: 5.1 Elaboração de um plano de acção para a adaptação
ro: 5.1 Dezvoltarea unui plan de acțiune de adaptare
sl: 5.1 Priprava akcijskega načrta za prilagajanje
sv: 5.1 Utarbeta en handlingsplan för anpassning

source: 5.2 Finding examples of adaptation action plans
bg: 5.2 Намиране на примери за планове за действие за адаптиране
cs: 5.2 Nalezení příkladů akčních plánů pro přizpůsobení se změně klimatu
el: 5.2 Εύρεση παραδειγμάτων σχεδίων δράσης προσαρμογής
et: 5.2 Kohanemiskavade näidete leidmine
fi: 5.2 Esimerkkejä sopeutumista koskevista toimintasuunnitelmista
ga: 5.2 Samplaí de phleananna gníomhaíochta oiriúnúcháin a aimsiú
hr: 5.2 Pronalaženje primjera akcijskih planova prilagodbe
hu: 5.2 Példák az alkalmazkodási cselekvési tervekre
lt: 5.2 Prisitaikymo prie klimato kaitos veiksmų planų pavyzdžių nustatymas
nl: 5.2 Het vinden van voorbeelden van aanpassingsactieplannen
pt: 5.2 Encontrar exemplos de planos de acção de adaptação
ro: 5.2 Găsirea unor exemple de planuri de acțiune pentru adaptare
sl: 5.2 Iskanje primerov akcijskih načrtov za prilagajanje
sv: 5.2 Hitta exempel på handlingsplaner för anpassning

source: 5.2 Organising governance of implementation across sectors and levels
bg: 5.2 Организиране на управлението на изпълнението по сектори и равнища
cs: 5.2 Organizování řízení provádění napříč odvětvími a úrovněmi
el: 5.2 Οργάνωση διακυβέρνησης της εφαρμογής σε όλους τους τομείς και τα επίπεδα
et: 5.2 Rakendamise juhtimise korraldamine sektorite ja tasandite lõikes
fi: 5.2 Täytäntöönpanon hallinnoinnin organisointi eri aloilla ja tasoilla
ga: 5.2 Rialachas an chur chun feidhme a eagrú ar fud na n-earnálacha agus na leibhéal
hr: 5.2 Organiziranje upravljanja provedbom u svim sektorima i na svim razinama
hu: 5.2 A végrehajtás irányításának megszervezése ágazatokon és szinteken átívelően
lt: 5.2 Įgyvendinimo valdymo organizavimas įvairiuose sektoriuose ir lygmenyse
nl: 5.2 Het organiseren van de governance van de tenuitvoerlegging tussen sectoren en niveaus
pt: 5.2 Organizar a governação da aplicação em todos os sectores e níveis
ro: 5.2 Organizarea guvernanței punerii în aplicare între sectoare și niveluri
sl: 5.2 Organizacija upravljanja izvajanja po sektorjih in ravneh
sv: 5.2 Organisera styrning av genomförandet över sektorer och nivåer

source: 5.3 Mainstreaming adaptation in urban policies and plans
bg: 5.3 Интегриране на адаптирането в градските политики и планове
cs: 5.3 Začleňování přizpůsobení do městských politik a plánů
el: 5.3 Ενσωμάτωση της προσαρμογής στις αστικές πολιτικές και σχέδια
et: 5.3 Kohanemise integreerimine linnapoliitikasse ja -kavadesse
fi: 5.3 Sopeutumisen valtavirtaistaminen kaupunkipolitiikoissa ja -suunnitelmissa
ga: 5.3 Oiriúnú a phríomhshruthú i mbeartais agus i bpleananna uirbeacha
hr: 5.3 Uključivanje prilagodbe u urbane politike i planove
hu: 5.3 Az alkalmazkodás általános érvényesítése a városfejlesztési politikákban és tervekben
lt: 5.3 Prisitaikymo integravimas į miestų politiką ir planus
nl: 5.3 Het mainstreamen van aanpassing in stedelijke beleidsmaatregelen en plannen
pt: 5.3 Integração da adaptação nas políticas e planos urbanos
ro: 5.3 Integrarea adaptării în politicile și planurile urbane
sl: 5.3 Vključevanje prilagajanja v mestne politike in načrte
sv: 5.3 Integrering av anpassning i stadspolitik och planer

source: 5.3 Mainstreaming: Integrating adaptation into instruments and sector policies
bg: 5.3 Интегриране: Интегриране на адаптацията в инструменти и секторни политики
cs: 5.3 Začleňování: Začlenění přizpůsobení do nástrojů a odvětvových politik
el: 5.3 Mainstreaming: Ενσωμάτωση της προσαρμογής στα μέσα και τις τομεακές πολιτικές
et: 5.3 Süvalaiendamine: kohanemise integreerimine vahenditesse ja valdkondlikesse poliitikatesse
fi: 5.3 Valtavirtaistaminen: sopeutumisen sisällyttäminen välineisiin ja alakohtaisiin politiikkoihin
ga: 5.3 Príomhshruthú: Oiriúnú a chomhtháthú in ionstraimí agus i mbeartais earnála
hr: 5.3 Uključivanje: uključivanje prilagodbe u instrumente i sektorske politike
hu: 5.3 Általános érvényesítés: Az alkalmazkodás integrálása az eszközökbe és az ágazati politikákba
lt: 5.3 Prisitaikymo integravimas į priemones ir sektorių politiką
nl: 5.3 Mainstreaming: integratie van aanpassing in instrumenten en sectoraal beleid
pt: 5.3 Integração: Integração da adaptação nos instrumentos e nas políticas sectoriais
ro: 5.3 Integrarea integrării adaptării în instrumente și în politicile sectoriale
sl: 5.3 Vključevanje: vključevanje prilagajanja v instrumente in sektorske politike
sv: 5.3 Integrering: Integrering av anpassning i instrument och sektorspolitik

source: 5.4 Addressing climate change through adaptation and mitigation
bg: 5.4 Справяне с изменението на климата чрез адаптиране и смекчаване на последиците от него
cs: 5.4 Řešení změny klimatu prostřednictvím přizpůsobení se změně klimatu a jejího zmírňování
el: 5.4 Αντιμετώπιση της κλιματικής αλλαγής μέσω προσαρμογής και μετριασμού
et: 5.4 Kliimamuutustega kohanemine ja nende leevendamine
fi: 5.4 Ilmastonmuutoksen torjuminen sopeutumisen ja hillitsemisen avulla
ga: 5.4 Aghaidh a thabhairt ar an athrú aeráide trí oiriúnú agus maolú
hr: 5.4 Rješavanje problema klimatskih promjena prilagodbom klimatskim promjenama i njihovim ublažavanjem
hu: 5.4 Az éghajlatváltozás kezelése az éghajlatváltozáshoz való alkalmazkodás és az éghajlatváltozás mérséklése révén
lt: 5.4 Klimato kaitos problemos sprendimas prisitaikant prie klimato kaitos ir ją švelninant
nl: 5.4 Het aanpakken van klimaatverandering door aanpassing en mitigatie
pt: 5.4 Enfrentar as alterações climáticas através da adaptação e mitigação
ro: 5.4 Abordarea schimbărilor climatice prin adaptare și atenuare
sl: 5.4 Obravnavanje podnebnih sprememb s prilagajanjem nanje in blažitvijo njihovih posledic
sv: 5.4 Att ta itu med klimatförändringarna genom anpassning och begränsning
