Repository: eea/volto-cca-policy
Catalog: locales/*/LC_MESSAGES/volto.po
Languages: bg, cs, el, et, fi, ga, hr, hu, is, lt, nl, nn, pt, ro, sl, sv

source: Social: Behavioural
bg: Социален: Поведенчески
cs: Sociální: Behaviorální
el: Κοινωνικά: Συμπεριφορικά
et: Sotsiaalne: käitumuslik
fi: Sosiaalinen: Käyttäytymistieteellinen
ga: Sóisialta: Iompraíocht
hr: Socijalno: Bihevioralno ponašanje
hu: Szociális: Viselkedési
lt: Socialinė: elgsena
nl: Sociaal: Gedragsgedrag
pt: Social: Comportamental
ro: Social: Comportamentală
sl: Socialno: Vedenjsko
sv: Socialt: Beteende

source: Social: Educational options
bg: Социални: Образователни възможности
cs: Sociální: Vzdělávací možnosti
el: Κοινωνικά: Εκπαιδευτικές επιλογές
et: Sotsiaalne: haridusvõimalused
fi: Sosiaalinen: Koulutusvaihtoehdot
ga: Sóisialta: Roghanna oideachais
hr: Socijalno: Obrazovne mogućnosti
hu: Szociális: Oktatási lehetőségek
lt: Socialiniai: švietimo galimybės
nl: Sociaal: Educatieve opties
pt: Social: Opções educativas
ro: Social: Opțiuni educaționale
sl: Socialno: Izobraževalne možnosti
sv: Socialt: Utbildningsalternativ

source: Social: Informational
bg: Социални: Информационни
cs: Sociální: Informační
el: Κοινωνικά: Ενημερωτικά
et: Sotsiaalne: informatiivne
fi: Sosiaalinen: Informatiivinen
ga: Sóisialta: Eolasach
hr: Socijalna: Informacijska
hu: Szociális: Információs
lt: Socialinis: Informacinis
nl: Sociaal: Informatie
pt: Social: Informação
ro: Social: Informatică
sl: Družabno: informativno
sv: Socialt: informativt

source: Specify all allowed maximum image dimensions, one per line. The required format is &lt;name&gt; &lt;width&gt;:&lt;height&gt;.
bg: Посочете всички допустими максимални размери на изображението, по един на ред. Изискваният формат е &lt;name&gt; &lt;width&gt;:&lt;height&gt;.
cs: Zadejte všechny povolené maximální rozměry obrazu, jeden na řádek. Požadovaný formát je &lt;name&gt; &lt;width&gt;:&lt;height&gt;.
el: Καθορίστε όλες τις μέγιστες επιτρεπόμενες διαστάσεις εικόνας, μία ανά γραμμή. Η απαιτούμενη μορφή είναι &lt;name&gt; &lt;πλάτος&gt;:&lt;ύψος&gt;.
et: Määra kõik lubatud maksimaalsed pildimõõtmed, üks rea kohta. Nõutav vorming on &lt;name&gt; &lt;width&gt;:&lt;height&gt;.
fi: Määritä kaikki sallitut enimmäismitat, yksi riviä kohti. Vaadittu muoto on &lt;name&gt; &lt;width&gt;:&lt;height&gt;.
ga: Sonraigh na huastoisí íomhá uile a cheadaítear, ceann amháin in aghaidh na líne. Is é &lt;name&gt; &lt;lt;leithead&gt;:&lt;airde&gt;.
hr: Navedite sve dopuštene maksimalne dimenzije slike, jednu po retku. Zahtijevani format je &lt;name&gt; &lt;width&gt;:&lt;height&gt;.
hu: Adja meg az összes megengedett maximális képméretet, soronként egyet. A szükséges formátum: &lt;name&gt; &lt;width&gt;:&lt;height&gt;.
lt: Nurodyti visus leidžiamus maksimalius vaizdo matmenis, po vieną kiekvienai linijai. Reikalingas formatas yra &lt;name &gt; &lt;width &gt;: &lt;height &gt;.
nl: Geef alle toegestane maximale beeldafmetingen op, één per regel. Het vereiste formaat is &lt;name &gt; &lt;width &gt;: &lt;height &gt;.
pt: Especifique todas as dimensões máximas de imagem permitidas, uma por linha. O formato exigido é &lt;name&gt; &lt;width&gt;:&lt;height&gt;.
ro: Specificați toate dimensiunile maxime permise ale imaginii, una pe linie. Formatul necesar este &lt;name &gt; &lt; lățime &gt;: &lt; înălțime &gt;.
sl: Določite vse dovoljene največje dimenzije slike, eno na vrstico. Zahtevana oblika je &lt;name&gt; &lt;width&gt;:&lt;height&gt;.
sv: Ange alla tillåtna maximala bildmått, en per rad. Det obligatoriska formatet är &lt;namn&gt; &lt;bredd&gt;:&lt;höjd&gt;.

source: Stakeholder Participation
bg: Участие на заинтересованите страни
cs: Účast zúčastněných stran
el: Συμμετοχή ενδιαφερομένων
et: Sidusrühmade osalemine
fi: Sidosryhmien osallistuminen
ga: Rannpháirtíocht na bPáirtithe Leasmhara
hr: Sudjelovanje dionika
hu: Az érdekelt felek részvétele
lt: Suinteresuotųjų subjektų dalyvavimas
nl: Participatie van belanghebbenden
pt: Participação das partes interessadas
ro: Participarea părților interesate
sl: Sodelovanje zainteresiranih strani
sv: Intressenters deltagande

source: Storms
bg: Бури
cs: bouřky
el: Καταιγίδες
et: Tormid
fi: Myrskyt
ga: Stoirmeacha
hr: Oluje
hu: Viharok
lt: Audros
nl: Stormen
pt: Tempestades
ro: Furtuni
sl: Nevihte
sv: Stormar

source: Structural and physical: Ecosystem-based adaptation options
bg: Структурни и физически: Екосистемни възможности за адаптация
cs: Strukturální a fyzické: možnosti přizpůsobení založené na ekosystémech
el: Δομική και φυσική: Επιλογές προσαρμογής με βάση το οικοσύστημα
et: Struktuursed ja füüsilised: ökosüsteemipõhised kohanemisvõimalused
fi: Rakenteelliset ja fyysiset: Ekosysteemiin perustuvat sopeutumisvaihtoehdot
ga: Struchtúrach agus fisiciúil: Roghanna oiriúnaithe bunaithe ar éiceachórais
hr: Strukturne i fizičke: mogućnosti prilagodbe temeljene na ekosustavu
hu: Strukturális és fizikai: Ökoszisztéma-alapú alkalmazkodási lehetőségek
lt: Struktūrinės ir fizinės: ekosistemomis grindžiamos prisitaikymo galimybės
nl: Structureel en fysiek: op ecosystemen gebaseerde aanpassingsopties
pt: Estrutural e físico: Opções de adaptação baseadas nos ecossistemas
ro: Structurale și fizice: opțiuni de adaptare bazate pe ecosisteme
sl: Strukturne in fizične: možnosti prilagajanja, ki temeljijo na ekosistemu
sv: Strukturella och fysiska: Ekosystembaserade anpassningsmöjligheter

source: Structural and physical: Engineering and built environment options
bg: Структурни и физически: Инженеринг и опции за застроена среда
cs: Strukturální a fyzikální: Inženýrské a zastavěné možnosti prostředí
el: Δομικό και φυσικό: Επιλογές μηχανικής και δομημένου περιβάλλοντος
et: Struktuursed ja füüsilised: inseneri- ja ehitatud keskkonna valikud
fi: Rakenteellinen ja fyysinen: Suunnittelu ja rakennetun ympäristön vaihtoehdot
ga: Struchtúrach agus fisiciúil: Roghanna innealtóireachta agus timpeallachta tógtha
hr: Strukturna i fizička: Inženjering i izgrađeni okoliš opcije
hu: Szerkezeti és fizikai: mérnöki és épített környezeti lehetőségek
lt: Struktūrinė ir fizinė: inžinerijos ir užstatytos aplinkos galimybės
nl: Structureel en fysiek: opties voor engineering en gebouwde omgeving
pt: Estrutural e físico: opções de engenharia e ambiente construído
ro: Structurale și fizice: Inginerie și opțiuni de mediu construit
sl: Strukturne in fizične: možnosti inženiringa in grajenega okolja
sv: Strukturella och fysiska: Tekniska och byggda miljöalternativ

source: Structural and physical: Service options
bg: Структурни и физически: Опции за обслужване
cs: Konstrukční a fyzické: Možnosti služeb
el: Δομική και φυσική: Επιλογές υπηρεσιών
et: Struktuurne ja füüsiline: teenusevalikud
fi: Rakenteelliset ja fyysiset: Palveluvaihtoehdot
ga: Struchtúrach agus fisiciúil: Roghanna seirbhíse
hr: Strukturno i fizičko: Servisne mogućnosti
hu: Szerkezeti és fizikai: Szolgáltatási lehetőségek
lt: Struktūrinės ir fizinės: Paslaugos parinktys
nl: Structureel en fysiek: Service-opties
pt: Estrutural e físico: Opções de serviço
ro: Structurale și fizice: Opțiuni de servicii
sl: Strukturne in fizične: Storitvene možnosti
sv: Strukturellt och fysiskt: Servicealternativ

source: Structural and physical: Technological options
bg: Структурни и физически: Технологични възможности
cs: Strukturální a fyzikální: Technologické možnosti
el: Δομικές και φυσικές: Τεχνολογικές επιλογές
et: Struktuursed ja füüsilised: tehnoloogilised võimalused
fi: Rakenteelliset ja fyysiset: teknologiset vaihtoehdot
ga: Struchtúrach agus fisiciúil: Roghanna teicneolaíochta
hr: Strukturni i fizički: Tehnološke mogućnosti
hu: Szerkezeti és fizikai: Technológiai lehetőségek
lt: Struktūrinės ir fizinės: technologinės galimybės
nl: Structureel en fysiek: Technologische opties
pt: Estrutural e físico: opções tecnológicas
ro: Structurală și fizică: Opțiuni tehnologice
sl: Strukturne in fizične: tehnološke možnosti
sv: Strukturella och fysiska: Tekniska alternativ

source: Sub Nationals
bg: Поднационални
cs: Státní příslušníci nižších státních příslušností
el: Υποεθνικοί
et: Allkodanikud
fi: Alakansalaiset
ga: Fo-Náisiúnaigh
hr: Poddržavljani
hu: Alállampolgárok
lt: Subnacionalai
nl: Subonderdanen
pt: Subnacionais
ro: Subnaționali
sl: Poddržavljani

source: Subnational or local HHAP
bg: Поднационален или местен HHAP
cs: HHAP na nižší než celostátní úrovni nebo na místní úrovni
el: Υποεθνικό ή τοπικό HHAP
et: Piirkondlik või kohalik HHAP
fi: Alueellinen tai paikallinen HHAP
ga: HHAP fonáisiúnta nó áitiúil
hr: Podnacionalni ili lokalni HHAP
hu: Szubnacionális vagy helyi HHAP
lt: Subnacionalinis arba vietinis HHAP
nl: Subnationaal of lokaal HHAP
pt: HHAP a nível infranacional ou local
ro: HHAP subnațional sau local
sl: Podnacionalni ali lokalni HHAP
sv: Subnationell eller lokal HHAP

source: The EU Covenant of Mayors
bg: Конвентът на кметовете на ЕС
cs: Pakt starostů a primátorů EU
el: Το Σύμφωνο των Δημάρχων της ΕΕ
et: ELi linnapeade pakt
fi: EU:n kaupunginjohtajien energia- ja ilmastosopimus
ga: Cúnant AE na Méaraí
hr: Sporazum gradonačelnika EU-a
hu: Az EU Polgármesterek Szövetsége
lt: ES merų paktas
nl: Het Burgemeestersconvenant van de EU
pt: Pacto de Autarcas da UE
ro: Convenția primarilor din UE
sl: Konvencija županov EU
sv: EU:s borgmästarkonvention

source: The EU finances adaptation to climate change in Europe through a wide range of instruments. The Multiannual Financial Framework 2021-2027 ensures that at least 25% of the European budget is climate-related expenditure. Therefore, Climate adaptation actions have to be integrated into all the major EU spending programmes, and a tracking system is put in place to guarantee these objectives are met.
bg: ЕС финансира адаптирането към изменението на климата в Европа чрез широк набор от инструменти. Многогодишната финансова рамка за периода 2021—2027 г. гарантира, че най-малко 25 % от европейския бюджет са разходи, свързани с климата. Поради това действията за адаптиране към изменението на климата трябва да бъдат интегрирани във всички основни разходни програми на ЕС и да бъде въведена система за проследяване, за да се гарантира постигането на тези цели.
cs: EU financuje přizpůsobení se změně klimatu v Evropě prostřednictvím široké škály nástrojů. Víceletý finanční rámec na období 2021–2027 zajišťuje, aby nejméně 25 % evropského rozpočtu tvořily výdaje související s klimatem. Opatření pro přizpůsobení se změně klimatu proto musí být začleněna do všech hlavních výdajových programů EU a je zaveden systém sledování, který zaručí splnění těchto cílů.
el: Η ΕΕ χρηματοδοτεί την προσαρμογή στην κλιματική αλλαγή στην Ευρώπη μέσω ενός ευρέος φάσματος μέσων. Το πολυετές δημοσιονομικό πλαίσιο 2021-2027 διασφαλίζει ότι τουλάχιστον το 25% του ευρωπαϊκού προϋπολογισμού είναι δαπάνες που σχετίζονται με το κλίμα. Ως εκ τούτου, οι δράσεις για την προσαρμογή του κλίματος πρέπει να ενσωματωθούν σε όλα τα μεγάλα προγράμματα δαπανών της ΕΕ και να τεθεί σε εφαρμογή ένα σύστημα παρακολούθησης που να εγγυάται την επίτευξη αυτών των στόχων.
et: EL rahastab kliimamuutustega kohanemist Euroopas mitmesuguste vahendite kaudu. Mitmeaastase finantsraamistikuga 2021–2027 tagatakse, et vähemalt 25 % Euroopa eelarvest moodustavad kliimaga seotud kulud. Seetõttu tuleb kliimamuutustega kohanemise meetmed integreerida kõigisse peamistesse ELi rahastamisprogrammidesse ning nende eesmärkide saavutamise tagamiseks on kehtestatud jälgimissüsteem.
fi: EU rahoittaa ilmastonmuutokseen sopeutumista Euroopassa useilla eri välineillä. Vuosien 2021–2027 monivuotisessa rahoituskehyksessä varmistetaan, että vähintään 25 prosenttia EU:n talousarviosta käytetään ilmastoon liittyviin menoihin. Sen vuoksi ilmastonmuutokseen sopeutumista koskevat toimet on sisällytettävä kaikkiin EU:n tärkeimpiin meno-ohjelmiin, ja näiden tavoitteiden saavuttamisen varmistamiseksi otetaan käyttöön seurantajärjestelmä.
ga: Maoiníonn an tAontas an t-oiriúnú don athrú aeráide san Eoraip trí raon leathan ionstraimí. Áirithítear leis an gCreat Airgeadais Ilbhliantúil 2021-2027 gur caiteachas a bhaineann leis an aeráid é 25 % ar a laghad den bhuiséad Eorpach. Dá bhrí sin, ní mór gníomhaíochtaí maidir le hoiriúnú don athrú aeráide a chomhtháthú i ngach mórchlár caiteachais de chuid an Aontais, agus cuirtear córas rianaithe i bhfeidhm chun a ráthú go gcomhlíonfar na cuspóirí sin.
hr: EU financira prilagodbu klimatskim promjenama u Europi s pomoću širokog raspona instrumenata. Višegodišnjim financijskim okvirom za razdoblje 2021. 2027. osigurava se da najmanje 25 % europskog proračuna čine rashodi povezani s klimom. Stoga se mjere za prilagodbu klimatskim promjenama moraju integrirati u sve glavne programe potrošnje EU-a te se uspostavlja sustav praćenja kako bi se zajamčilo postizanje tih ciljeva.
hu: Az EU számos eszköz révén finanszírozza az éghajlatváltozáshoz való alkalmazkodást Európában. A 2021–2027-es időszakra vonatkozó többéves pénzügyi keret biztosítja, hogy az európai költségvetés legalább 25%-a éghajlatváltozással kapcsolatos kiadás legyen. Ezért az éghajlatváltozáshoz való alkalmazkodást célzó intézkedéseket be kell építeni az összes főbb uniós kiadási programba, és nyomonkövetési rendszert kell bevezetni e célkitűzések elérésének biztosítása érdekében.
lt: 2021–2027 m. daugiametėje finansinėje programoje užtikrinama, kad bent 25 proc. Europos biudžeto būtų skiriama su klimatu susijusioms išlaidoms, todėl prisitaikymo prie klimato kaitos veiksmai turi būti integruoti į visas pagrindines ES išlaidų programas ir įdiegta stebėjimo sistema, kuria užtikrinama, kad šie tikslai būtų pasiekti.
nl: De EU financiert de aanpassing aan de klimaatverandering in Europa via een breed scala aan instrumenten. Het meerjarig financieel kader 2021-2027 zorgt ervoor dat ten minste 25 % van de Europese begroting klimaatgerelateerde uitgaven zijn. Daarom moeten klimaatadaptatiemaatregelen worden geïntegreerd in alle grote uitgavenprogramma’s van de EU en wordt een traceringssysteem ingevoerd om te garanderen dat deze doelstellingen worden gehaald.
pt: A UE financia a adaptação às alterações climáticas na Europa através de uma vasta gama de instrumentos. O Quadro Financeiro Plurianual 2021-2027 assegura que, pelo menos, 25 % do orçamento europeu sejam despesas relacionadas com o clima. Por conseguinte, as ações de adaptação às alterações climáticas têm de ser integradas em todos os principais programas de despesas da UE e é criado um sistema de acompanhamento para garantir o cumprimento destes objetivos.
ro: UE finanțează adaptarea la schimbările climatice în Europa printr-o gamă largă de instrumente. Cadrul financiar multianual 2021-2027 asigură faptul că cel puțin 25 % din bugetul european sunt cheltuieli legate de climă. Prin urmare, acțiunile de adaptare la schimbările climatice trebuie integrate în toate programele majore de cheltuieli ale UE și este instituit un sistem de urmărire pentru a garanta îndeplinirea acestor obiective.
sl: EU financira prilagajanje podnebnim spremembam v Evropi s širokim naborom instrumentov. Večletni finančni okvir za obdobje 2021–2027 zagotavlja, da vsaj 25 % evropskega proračuna predstavljajo odhodki, povezani s podnebjem. Zato je treba ukrepe za prilagajanje podnebnim spremembam vključiti v vse glavne programe porabe EU, vzpostavljen pa je tudi sistem spremljanja, da se zagotovi doseganje teh ciljev.
sv: EU finansierar anpassningen till klimatförändringarna i Europa genom en lång rad instrument. Den fleråriga budgetramen 2021–2027 säkerställer att minst 25 % av EU:s budget är klimatrelaterade utgifter. Därför måste klimatanpassningsåtgärder integreras i alla EU:s stora utgiftsprogram, och ett spårningssystem har införts för att garantera att dessa mål uppnås.

source: The EU has several policy frameworks in place to increase the resilience of European cities and their inhabitants, including the EU Adaptation Strategy and the EU Biodiversity Strategy 2030, and has developed several initiatives to improve knowledge and data availability on urban vulnerability and adaptive capacity. It also provides financial and technical support to policy makers and practitioners to make cities more resilient and adaptive.
bg: ЕС разполага с няколко рамки на политиката за повишаване на устойчивостта на европейските градове и техните жители, включително стратегията на ЕС за адаптиране и стратегията на ЕС за биологичното разнообразие до 2030 г., и е разработил няколко инициативи за подобряване на знанията и наличието на данни относно уязвимостта и капацитета за адаптиране на градовете. Той също така предоставя финансова и техническа подкрепа на създателите на политики и специалистите, за да станат градовете по-устойчиви и адаптивни.
cs: EU má několik politických rámců pro zvýšení odolnosti evropských měst a jejich obyvatel, včetně strategie EU pro přizpůsobení se změně klimatu a strategie EU v oblasti biologické rozmanitosti do roku 2030, a vypracovala několik iniciativ ke zlepšení dostupnosti znalostí a údajů o zranitelnosti měst a jejich adaptační kapacitě. Poskytuje rovněž finanční a technickou podporu tvůrcům politik a odborníkům z praxe s cílem zvýšit odolnost a adaptabilitu měst.
el: Η ΕΕ διαθέτει πολλά πλαίσια πολιτικής για την αύξηση της ανθεκτικότητας των ευρωπαϊκών πόλεων και των κατοίκων τους, συμπεριλαμβανομένης της στρατηγικής προσαρμογής της ΕΕ και της στρατηγικής της ΕΕ για τη βιοποικιλότητα 2030, και έχει αναπτύξει διάφορες πρωτοβουλίες για τη βελτίωση της γνώσης και της διαθεσιμότητας δεδομένων σχετικά με την αστική ευπάθεια και την προσαρμοστική ικανότητα. Παρέχει επίσης οικονομική και τεχνική υποστήριξη σε υπεύθυνους χάραξης πολιτικής και επαγγελματίες για να κάνουν τις πόλεις πιο ανθεκτικές και προσαρμοστικές.
et: EL on kehtestanud mitu poliitikaraamistikku Euroopa linnade ja nende elanike vastupanuvõime suurendamiseks, sealhulgas ELi kohanemisstrateegia ja ELi elurikkuse strateegia aastani 2030, ning on välja töötanud mitu algatust, et parandada teadmisi ja andmete kättesaadavust linnade haavatavuse ja kohanemisvõime kohta. Samuti pakub EL poliitikakujundajatele ja praktikutele rahalist ja tehnilist tuge, et muuta linnad vastupanuvõimelisemaks ja kohanemisvõimelisemaks.
fi: EU:lla on useita toimintapoliittisia kehyksiä Euroopan kaupunkien ja niiden asukkaiden selviytymiskyvyn parantamiseksi, mukaan lukien EU:n sopeutumisstrategia ja vuoteen 2030 ulottuva EU:n biodiversiteettistrategia, ja se on kehittänyt useita aloitteita kaupunkien haavoittuvuutta ja sopeutumiskykyä koskevan tietämyksen ja datan saatavuuden parantamiseksi. Se tarjoaa myös taloudellista ja teknistä tukea poliittisille päättäjille ja toimijoille kaupunkien selviytymiskyvyn ja sopeutumiskyvyn parantamiseksi.
ga: Tá roinnt creataí beartais i bhfeidhm ag an Aontas chun athléimneacht chathracha na hEorpa agus a n-áitritheoirí a mhéadú, lena n-áirítear Straitéis an Aontais Eorpaigh um an Oiriúnú agus Straitéis Bhithéagsúlachta an Aontais 2030, agus tá roinnt tionscnamh forbartha aige chun feabhas a chur ar eolas agus ar infhaighteacht sonraí maidir le leochaileacht uirbeach agus acmhainneacht oiriúnaitheach. Cuireann sé tacaíocht airgeadais agus theicniúil ar fáil freisin do lucht ceaptha beartas agus do chleachtóirí chun cathracha a dhéanamh níos athléimní agus níos oiriúnaí.
hr: EU je uspostavio nekoliko okvira politike za povećanje otpornosti europskih gradova i njihovih stanovnika, uključujući Strategiju EU-a za prilagodbu i Strategiju EU-a za bioraznolikost do 2030., te je razvio nekoliko inicijativa za poboljšanje dostupnosti znanja i podataka o ranjivosti gradova i sposobnosti prilagodbe. Osim toga, pruža financijsku i tehničku potporu oblikovateljima politika i stručnjacima kako bi gradovi postali otporniji i prilagodljiviji.
hu: Az EU számos szakpolitikai kerettel rendelkezik az európai városok és lakosaik rezilienciájának növelése érdekében, többek között az uniós alkalmazkodási stratégiával és a 2030-ig tartó időszakra szóló uniós biodiverzitási stratégiával, és számos kezdeményezést dolgozott ki a városi sebezhetőséggel és alkalmazkodóképességgel kapcsolatos ismeretek és adatok rendelkezésre állásának javítása érdekében. Emellett pénzügyi és technikai támogatást nyújt a politikai döntéshozóknak és a gyakorló szakembereknek a városok reziliensebbé és alkalmazkodóképesebbé tétele érdekében.
lt: ES turi keletą politikos programų, skirtų Europos miestų ir jų gyventojų atsparumui didinti, įskaitant ES prisitaikymo prie klimato kaitos strategiją ir 2030 m. ES biologinės įvairovės strategiją, ir parengė keletą iniciatyvų, kuriomis siekiama gerinti žinias ir duomenų prieinamumą apie miestų pažeidžiamumą ir gebėjimą prisitaikyti. Ji taip pat teikia finansinę ir techninę paramą politikos formuotojams ir specialistams, kad miestai taptų atsparesni ir labiau prisitaikantys.
nl: De EU beschikt over verschillende beleidskaders om de veerkracht van Europese steden en hun inwoners te vergroten, waaronder de aanpassingsstrategie van de EU en de EU-biodiversiteitsstrategie 2030, en heeft verschillende initiatieven ontwikkeld om de beschikbaarheid van kennis en gegevens over stedelijke kwetsbaarheid en aanpassingsvermogen te verbeteren. Zij biedt ook financiële en technische ondersteuning aan beleidsmakers en praktijkmensen om steden veerkrachtiger en adaptiever te maken.
pt: A UE dispõe de vários quadros políticos para aumentar a resiliência das cidades europeias e dos seus habitantes, incluindo a Estratégia de Adaptação da UE e a Estratégia de Biodiversidade da UE para 2030, e desenvolveu várias iniciativas para melhorar os conhecimentos e a disponibilidade de dados sobre a vulnerabilidade urbana e a capacidade de adaptação. Além disso, presta apoio financeiro e técnico aos decisores políticos e aos profissionais para tornar as cidades mais resilientes e adaptáveis.
ro: UE dispune de mai multe cadre de politică pentru a spori reziliența orașelor europene și a locuitorilor acestora, inclusiv Strategia UE privind adaptarea și Strategia UE privind biodiversitatea 2030, și a elaborat mai multe inițiative pentru a îmbunătăți disponibilitatea cunoștințelor și a datelor privind vulnerabilitatea urbană și capacitatea de adaptare. De asemenea, UE oferă sprijin financiar și tehnic factorilor de decizie și practicienilor pentru a face orașele mai reziliente și mai adaptabile.
sl: EU ima vzpostavljenih več okvirov politike za povečanje odpornosti evropskih mest in njihovih prebivalcev, vključno s strategijo EU za prilagajanje in strategijo EU za biotsko raznovrstnost do leta 2030, ter je razvila več pobud za izboljšanje znanja in razpoložljivosti podatkov o ranljivosti mest in sposobnosti prilagajanja. Oblikovalcem politik in strokovnim delavcem zagotavlja tudi finančno in tehnično podporo, da bi mesta postala odpornejša in bolj prilagodljiva.
sv: EU har flera politiska ramverk på plats för att öka motståndskraften hos europeiska städer och deras invånare, inklusive EU:s anpassningsstrategi och EU:s strategi för biologisk mångfald 2030, och har utvecklat flera initiativ för att förbättra kunskap och datatillgänglighet om städernas sårbarhet och anpassningsförmåga. Det ger också ekonomiskt och tekniskt stöd till beslutsfattare och praktiker för att göra städer mer motståndskraftiga och anpassningsbara.
