Repository: eea/volto-cca-policy
Catalog: locales/*/LC_MESSAGES/volto.po
Languages: bg, cs, el, et, fi, ga, hr, hu, is, lt, nl, nn, pt, ro, sl, sv

source: Mountain areas
bg: Планински райони
cs: Horské oblasti
el: Ορεινές περιοχές
et: Mägipiirkonnad
fi: Vuoristoalueet
ga: Limistéir sléibhe
hr: Planinska područja
hu: Hegyvidéki területek
lt: Kalnuotos vietovės
nl: Berggebieden
pt: Zonas de montanha
ro: Zonele montane
sl: Gorska območja
sv: Bergsområden

source: National adaptation policy not reported beyond mandatory reporting in 2023
bg: Национална политика за адаптиране, която не е докладвана извън задължителното докладване през 2023 г.
cs: Vnitrostátní adaptační politika nebyla v roce 2023 vykázána nad rámec povinného podávání zpráv
el: Η εθνική πολιτική προσαρμογής δεν αναφέρθηκε πέρα ​​από την υποχρεωτική υποβολή εκθέσεων το 2023
et: Riiklik kohanemispoliitika, millest ei ole teatatud pärast kohustuslikku aruandlust 2023. aastal
fi: Kansallinen sopeutumispolitiikka, jota ei raportoitu pakollisen raportoinnin jälkeen vuonna 2023
ga: Beartas oiriúnaithe náisiúnta nár tuairiscíodh thar thuairisciú éigeantach in 2023
hr: Nacionalna politika prilagodbe o kojoj se nije izvijestilo nakon obveznog izvješćivanja 2023.
hu: A 2023. évi kötelező jelentéstételen túl nem jelentették be a nemzeti alkalmazkodási politikát
lt: Apie nacionalinę prisitaikymo prie klimato kaitos politiką nepranešama tik 2023 m. privalomai teikti ataskaitas
nl: Nationaal aanpassingsbeleid niet gerapporteerd na verplichte rapportage in 2023
pt: Política nacional de adaptação não comunicada para além da comunicação obrigatória em 2023
ro: Politica națională de adaptare nu a fost raportată dincolo de raportarea obligatorie în 2023
sl: O nacionalni politiki prilagajanja se v letu 2023 ni poročalo več kot le v okviru obveznega poročanja.
sv: Nationell anpassningspolicy redovisas inte utöver obligatorisk rapportering 2023

source: National adaptation policy reported in 2023
bg: Национална политика за адаптиране, докладвана през 2023 г.
cs: Vnitrostátní adaptační politika vykázaná v roce 2023
el: Η εθνική πολιτική προσαρμογής που αναφέρθηκε το 2023
et: 2023. aastal teatatud riiklik kohanemispoliitika
fi: Vuonna 2023 raportoitu kansallinen sopeutumispolitiikka
ga: Beartas oiriúnaithe náisiúnta a tuairiscíodh in 2023
hr: Nacionalna politika prilagodbe o kojoj je izviješteno 2023.
hu: A 2023-ban bejelentett nemzeti alkalmazkodási politika
lt: Nacionalinė prisitaikymo prie klimato kaitos politika, apie kurią pranešta 2023 m.
nl: Nationaal aanpassingsbeleid gerapporteerd in 2023
pt: Política nacional de adaptação comunicada em 2023
ro: Politica națională de adaptare raportată în 2023
sl: Nacionalna politika prilagajanja, o kateri se je poročalo leta 2023
sv: Nationell anpassningspolicy redovisad 2023

source: News
bg: Новини
cs: Aktuality
el: Νέα
et: Uudised
fi: Ajankohtaista
ga: Nuacht
hr: Vijesti
hu: Hírek
lt: Naujienos
nl: Nieuwsberichten
pt: Notícias
ro: Știri
sl: Novice
sv: Nyheter

source: No assessments reported
bg: Не са докладвани оценки
cs: Nebyla vykázána žádná hodnocení
el: Δεν αναφέρθηκαν αξιολογήσεις
et: Hindamistest ei ole teatatud
fi: Arvioita ei ole raportoitu
ga: Níor tuairiscíodh aon mheasúnú
hr: Nije prijavljena nijedna procjena
hu: Nem jelentettek értékelést
lt: Vertinimų nepateikta
nl: Geen beoordelingen gerapporteerd
pt: Não foram comunicadas avaliações
ro: Nu au fost raportate evaluări
sl: Ocenjevanja niso bila sporočena.
sv: Inga bedömningar rapporterade

source: No data reported in 2021
bg: През 2021 г. не са докладвани данни
cs: V roce 2021 nebyly vykázány žádné údaje
el: Δεν αναφέρθηκαν στοιχεία το 2021
et: 2021. aastal andmeid ei esitatud
fi: Vuonna 2021 ei raportoitu tietoja
ga: Níor tuairiscíodh aon sonraí in 2021
hr: Nema podataka prijavljenih 2021.
hu: 2021-ben nem jelentettek adatokat
lt: 2021 m. duomenų nepateikta.
nl: Geen gegevens gerapporteerd in 2021
pt: Não foram comunicados dados em 2021
ro: Nu au fost raportate date în 2021
sl: V letu 2021 ni bilo sporočenih podatkov.
sv: Inga uppgifter rapporterade 2021

source: No data reported in 2023
bg: През 2023 г. не са докладвани данни
cs: V roce 2023 nebyly vykázány žádné údaje
el: Δεν αναφέρθηκαν στοιχεία το 2023
et: 2023. aastal andmeid ei esitatud
fi: Vuonna 2023 ei raportoitu tietoja
ga: Níor tuairiscíodh aon sonraí in 2023
hr: U 2023. nije bilo prijavljenih podataka
hu: 2023-ban nem jelentettek adatokat
lt: 2023 m. duomenų nepateikta.
nl: Geen gegevens gerapporteerd in 2023
pt: Não foram comunicados dados em 2023
ro: Nu au fost raportate date în 2023
sl: Podatki za leto 2023 niso bili sporočeni.
sv: Inga uppgifter rapporterade 2023

source: No portal or platform reported
bg: Не се съобщава за портал или платформа
cs: Nebyl nahlášen žádný portál nebo platforma
el: Δεν αναφέρθηκε πύλη ή πλατφόρμα
et: Portaalist või platvormist ei ole teatatud
fi: Portaalia tai alustaa ei ilmoitettu
ga: Níor tuairiscíodh aon tairseach ná ardán
hr: Nije prijavljen nijedan portal ili platforma
hu: Nem jelentettek portált vagy platformot
lt: Apie portalą ar platformą nepranešta
nl: Geen portal of platform gemeld
pt: Não foi comunicado qualquer portal ou plataforma
ro: Niciun portal sau platformă raportată
sl: Ni poročil o portalu ali platformi
sv: Ingen portal eller plattform rapporterad

source: No upcoming events.
bg: Няма предстоящи събития.
cs: Žádné nadcházející události.
el: Δεν υπάρχουν επερχόμενες εκδηλώσεις.
et: Tulevasi sündmusi ei ole.
fi: Ei tulevia tapahtumia.
ga: Níl aon imeachtaí ag teacht aníos.
hr: Nema predstojećih događanja.
hu: Nincsenek közelgő események.
lt: Jokių artėjančių renginių.
nl: Geen aankomende evenementen.
pt: Não há eventos futuros.
ro: Fără evenimente viitoare.
sl: Ni prihajajočih dogodkov.
sv: Inga kommande evenemang.

source: Non specific
bg: Неспецифични
cs: Nespecifické
el: Μη συγκεκριμένο
et: Mittespetsiifiline
fi: Ei-spesifinen
ga: Neamhshonrach
hr: Neodređeno
hu: Nem specifikus
lt: Nekonkretus
nl: Niet specifiek
pt: Não específico
ro: Nespecifice
sl: Nespecifični
sv: Icke specifik

source: OPPLA
el: ΟΠΠΛΑ

source: Observations and Scenarios
bg: Наблюдения и сценарии
cs: Připomínky a scénáře
el: Παρατηρήσεις και σενάρια
et: Tähelepanekud ja stsenaariumid
fi: Havainnot ja skenaariot
ga: Barúlacha agus Cásanna
hr: Opažanja i scenariji
hu: Észrevételek és forgatókönyvek
lt: Pastabos ir scenarijai
nl: Waarnemingen en scenario’s
pt: Observações e Cenários
ro: Observații și scenarii
sl: Opažanja in scenariji
sv: Observationer och scenarier

source: One or more assessments reported
bg: Докладвани една или повече оценки
cs: Vykázáno jedno nebo více hodnocení
el: Αναφέρθηκαν μία ή περισσότερες αξιολογήσεις
et: Teatatud on ühest või mitmest hinnangust
fi: Yksi tai useampi arviointi raportoitu
ga: Measúnacht amháin nó níos mó a tuairiscíodh
hr: Prijavljena jedna ili više procjena
hu: Egy vagy több bejelentett értékelés
lt: Vienas ar daugiau vertinimų, apie kuriuos pranešta
nl: Een of meer beoordelingen gerapporteerd
pt: Uma ou mais avaliações comunicadas
ro: Una sau mai multe evaluări raportate
sl: Poroča se o enem ali več ocenah
sv: En eller flera bedömningar redovisade

source: Online registration
bg: Онлайн регистрация
cs: Online registrace
el: Ηλεκτρονική εγγραφή
et: Veebipõhine registreerimine
fi: Online-rekisteröinti
ga: Clárú ar líne
hr: Registracija putem interneta
hu: Online regisztráció
lt: Registracija internetu
nl: Online registratie
pt: Registo em linha
ro: Înregistrare online
sl: Spletna registracija
sv: Online registrering

source: Original aceitem
bg: Оригинален ацеитем
cs: Původní aceitem
el: Γνήσιο aceitem
et: Algne atseeteem
fi: Alkuperäinen asetiitti
ga: Aicéitít bhunaidh
hr: Izvorni aceitem
hu: Eredeti aceitem
lt: Originalus aceitemas
nl: Origineel aceitem
pt: Aceitação original
sl: Izvirni aceitem

source: Other European Information Systems:<br />&nbsp;
bg: Други европейски информационни системи:&nbsp;
cs: Ostatní evropské informační systémy:&nbsp;
el: Άλλα ευρωπαϊκά συστήματα πληροφοριών:<br />&nbsp
et: Muud Euroopa infosüsteemid:&nbsp;
fi: Muut eurooppalaiset tietojärjestelmät:&nbsp;
ga: Córais Eorpacha Faisnéise eile:&nbsp;
hr: Ostali europski informacijski sustavi:&nbsp;
hu: Egyéb európai információs rendszerek:&nbsp;
lt: Kitos Europos informacinės sistemos: &nbsp;
nl: Andere Europese informatiesystemen: &nbsp;
pt: Outros sistemas de informação europeus:&nbsp;
ro: Alte sisteme europene de informații: &nbsp;
sl: Drugi evropski informacijski sistemi:&nbsp;
sv: Andra europeiska informationssystem:<br />&nbsp

source: Outside EEA coverage
bg: Извън обхвата на ЕИП
cs: Pokrytí mimo EHP
el: Κάλυψη εκτός ΕΟΧ
et: Väljaspool EMPd
fi: ETA:n ulkopuolella
ga: Cumhdach lasmuigh de LEE
hr: Izvan područja primjene EGP-a
hu: EGT-n kívüli lefedettség
lt: Už EEE ribų
nl: Buiten EER-dekking
pt: Fora da cobertura EEE
ro: Acoperirea în afara SEE
sl: Pokritost zunaj EGP
sv: Utanför EES-täckning

source: Overview list of all indices
bg: Общ списък на всички индекси
cs: Přehled všech indexů
el: Λίστα επισκόπησης όλων των δεικτών
et: Kõigi indeksite ülevaatlik nimekiri
fi: Luettelo kaikista indekseistä
ga: Liosta forléargais na n-innéacsanna go léir
hr: Pregled svih indeksa
hu: Az összes index áttekintő listája
lt: Visų indeksų apžvalginis sąrašas
nl: Overzichtslijst van alle indices
pt: Lista geral de todos os índices
ro: Lista generală a tuturor indicilor
sl: Pregledni seznam vseh indeksov
sv: Översiktslista över alla index

source: Policy Overview
bg: Преглед на политиката
cs: Přehled politik
el: Επισκόπηση πολιτικής
et: Poliitika ülevaade
fi: Katsaus politiikkaan
ga: Forbhreathnú ar Bheartas
hr: Pregled politika
hu: Szakpolitikai áttekintés
lt: Politikos apžvalga
nl: Overzicht van het beleid
pt: Panorâmica das políticas
ro: Prezentare generală a politicilor
sl: Pregled politike
sv: Policyöversikt

source: Policy overview
bg: Преглед на политиката
cs: Přehled politik
el: Επισκόπηση πολιτικής
et: Poliitika ülevaade
fi: Katsaus politiikkaan
ga: Forbhreathnú ar bheartais
hr: Pregled politika
hu: Szakpolitikai áttekintés
lt: Politikos apžvalga
nl: Overzicht van het beleid
pt: Panorâmica política
ro: Prezentare generală a politicilor
sl: Pregled politike
sv: Policyöversikt

source: Portal Type
bg: Вид на портала
cs: Typ portálu
el: Τύπος πύλης
et: Portaali liik
fi: Portaalityyppi
ga: Cineál Tairsí
hr: Vrsta portala
hu: Portál típusa
lt: Portalo tipas
nl: Portaaltype
pt: Tipo de portal
ro: Tipul portalului
sl: Vrsta portala
sv: Portaltyp

source: Preparing the ground for adaptation
bg: Подготовка на почвата за адаптиране
cs: Příprava podmínek pro přizpůsobení se změně klimatu
el: Προετοιμασία του εδάφους για προσαρμογή
et: Maa ettevalmistamine kohanemiseks
fi: Sopeutumisen valmistelu
ga: An talamh a ullmhú le haghaidh oiriúnú
hr: Priprema terena za prilagodbu
hu: Az alkalmazkodás alapjainak előkészítése
lt: Pasirengimas prisitaikyti prie klimato kaitos
nl: De weg vrijmaken voor aanpassing
pt: Preparar o terreno para a adaptação
ro: Pregătirea terenului pentru adaptare
sl: Priprava podlage za prilagoditev
sv: Förbereder grunden för anpassning

source: Principles and success factors
bg: Принципи и фактори за успех
cs: Zásady a faktory úspěchu
el: Αρχές και παράγοντες επιτυχίας
et: Põhimõtted ja edutegurid
fi: Periaatteet ja menestystekijät
ga: Prionsabail agus tosca ratha
hr: Načela i čimbenici uspjeha
hu: Alapelvek és sikertényezők
lt: Principai ir sėkmės veiksniai
nl: Principes en succesfactoren
pt: Princípios e factores de sucesso
ro: Principii și factori de succes
sl: Načela in dejavniki uspeha
sv: Principer och framgångsfaktorer

source: Privacy and Legal Notice
bg: Поверителност и правна информация
cs: Ochrana osobních údajů a právní upozornění
el: Απόρρητο και Νομική Σημείωση
et: Privaatsus ja õigusteave
fi: Tietosuoja ja oikeudellinen huomautus
ga: Príobháideachas agus Fógra Dlíthiúil
hr: Privatnost i pravna obavijest
hu: Adatvédelmi és jogi nyilatkozat
lt: Privatumas ir teisinis pranešimas
nl: Privacy en juridische kennisgeving
pt: Privacidade e Aviso Legal
ro: Confidențialitate și Notificare juridică
sl: Zasebnost in pravno obvestilo
sv: Sekretess och juridiskt meddelande

source: Professional thematic domain
bg: Професионална тематична област
cs: Profesní tematická oblast
el: Επαγγελματικός θεματικός τομέας
et: Professionaalne temaatiline valdkond
fi: Ammatillinen aihealue
ga: Réimse téamach gairmiúil
hr: Stručna tematska domena
hu: Professzionális tematikus terület
lt: Profesinė teminė sritis
nl: Professioneel thematisch domein
pt: Domínio temático profissional
ro: Domeniul tematic profesional
sl: Strokovno tematsko področje
sv: Professionell tematisk domän

source: Project Documents
bg: Документи по проекта
cs: Projektové dokumenty
el: Έγγραφα Έργου
et: Projekti dokumendid
fi: Hankeasiakirjat
ga: Doiciméid an Tionscadail
hr: Projektni dokumenti
hu: Projektdokumentumok
lt: Projekto dokumentai
nl: Projectdocumenten
pt: Documentos do projeto
ro: Documente de proiect
sl: Projektni dokumenti
sv: Projektdokument

source: Reference
bg: Препратка
cs: Odkaz
el: Αναφορά
et: Viide
fi: Viite
ga: Tagairt
hr: Upućivanje
hu: Hivatkozás
lt: Nuoroda
nl: Verwijzing
pt: Referência
ro: Referință
sl: Referenčna številka
sv: Hänvisning

source: Reference:
bg: Позоваване:
cs: Referenční číslo:
el: Αναφορά:
et: Viide:
fi: Viite:
ga: Tagairt:
hr: Upućivanje:
hu: Hivatkozás:
lt: Nuoroda:
nl: Referentie:
pt: Referência:
ro: Referință:
sl: Referenčna številka:
sv: Hänvisning:

source: References:
bg: Позовавания:
cs: Odkazy:
el: Παραπομπές:
et: Viited:
fi: Viitteet:
ga: Tagairtí:
hr: Upućivanja:
hu: Hivatkozások:
lt: Nuorodos:
nl: Referenties:
pt: Referências:
ro: Referințe:
sl: Referenčni dokumenti:
sv: Referenser:

source: Registration
bg: Регистрация
cs: Registrace
el: Εγγραφή
et: Registreerimine
fi: Rekisteröinti
ga: Clárú
hr: Registracija
hu: Regisztráció
lt: Registracija
nl: Registratie
pt: Inscrição
ro: Înregistrare
sl: Registracija
sv: Registrering

source: Registration:
bg: Регистрация:
cs: Registrace:
el: Εγγραφή:
et: Registreerimine:
fi: Rekisteröinti:
ga: Clárú:
hr: Registracija:
hu: Nyilvántartásba vétel:
lt: Registracija:
nl: Registratie:
pt: Inscrição:
ro: Înregistrare:
sl: Registracija:
sv: Registrering:

source: Relevant tile
bg: Съответна плочка
cs: Příslušná dlaždice
el: Σχετικό πλακάκι
et: Asjaomane plaat
fi: Asiaankuuluva laatta
ga: Tíleanna ábhartha
hr: Relevantna pločica
hu: Releváns csempe
lt: Atitinkamos plytelės
nl: Relevante tegel
pt: Telhas relevantes
ro: Țiglă relevantă
sl: Ustrezna ploščica
sv: Relevant kakel

source: Reset
bg: Нулиране
cs: Resetovat
el: Επαναφορά
et: Lähtesta
fi: Palauta
ga: Athshocraigh
hr: Ponovno postavi
hu: Visszaállítás
lt: Nustatyti iš naujo
nl: Opnieuw instellen
pt: Repor
ro: Resetare
sl: Ponastavi
sv: Återställa

source: Resilient Cities Network
bg: Мрежа на устойчивите градове
cs: Síť odolných měst
el: Δίκτυο Ανθεκτικών Πόλεων
et: Vastupidavate linnade võrgustik
fi: Resilient Cities -verkosto
ga: Líonra na gCathracha Athléimneacha
hr: Mreža otpornih gradova
hu: Reziliens városok hálózata
lt: Atsparių miestų tinklas
nl: Netwerk van veerkrachtige steden
pt: Rede de Cidades Resilientes
ro: Rețeaua orașelor reziliente
sl: Mreža odpornih mest

source: Resource Catalogue
bg: Каталог на ресурсите
cs: Katalog zdrojů
el: Κατάλογος Πόρων
et: Ressursside kataloog
fi: Resurssiluettelo
ga: Catalóg Acmhainní
hr: Katalog resursa
hu: Erőforrás-katalógus
lt: Išteklių katalogas
nl: Bronnencatalogus
pt: Catálogo de recursos
ro: Catalogul de resurse
sl: Katalog virov
sv: Resurskatalog

source: Reviewed by:
bg: Прегледано от:
cs: Hodnotil:
el: Αξιολογήθηκε από:
et: Läbi vaadanud:
fi: Arvostelija:
ga: Arna athbhreithniú ag:
hr: Recenzirano od strane:
hu: Értékelte:
lt: Peržiūrėjo:
nl: Beoordeeld door:
pt: Avaliado por:
ro: Revizuită de:
sl: Pregledal/-a:
sv: Recenserad av:

source: SITE MAP
bg: КАРТА НА САЙТА
cs: Mapa webu
el: ΧΑΡΤΗΣ ΤΟΠΟΘΕΣΙΑΣ
et: Saidi kaart
fi: SIVUSTOLÄHETTILÄS
ga: LÉARSCÁIL LÁITHREÁN
hr: MAP SITE-a
hu: SITE MAP (webhelytérkép)
lt: SVETAINĖS ŽEMĖLAPIS
nl: PLATTEGROND VAN DE SITE
pt: MAPA DO SITE
ro: HARTA SITE-ULUI
sv: SITEKARTA

source: Scaled image quality
bg: Мащабиране на качеството на изображението
cs: Škálovaná kvalita obrazu
el: Ποιότητα εικόνας σε κλίμακα
et: Skaleeritud pildikvaliteet
fi: Skaalattu kuvanlaatu
ga: Cáilíocht íomhá scálaithe
hr: Skalirana kvaliteta slike
hu: Méretezett képminőség
lt: Mastelio vaizdo kokybė
nl: Geschaalde beeldkwaliteit
pt: Qualidade da imagem dimensionada
ro: Calitatea imaginii scalate
sl: Povečana kakovost slike
sv: Skalad bildkvalitet

source: Scroll to top
bg: Превъртете до върха
cs: Posunout nahoru
el: Κάντε κύλιση στην κορυφή
et: Kerige üles
fi: Vieritä yläreunaan
ga: Scrollaigh go barr
hr: Pomaknite se do vrha
hu: Görgessen a lap tetejére
lt: Slinkite į viršų
nl: Scroll naar boven
pt: Desloque-se para o topo
ro: Derulați în partea de sus
sl: Pomaknite se na vrh
sv: Bläddra till toppen

source: Sea Level Rise
bg: Повишаване на морското равнище
cs: Zvýšení hladiny moře
el: Άνοδος της στάθμης της θάλασσας
et: Merepinna tõus
fi: Merenpinnan nousu
ga: Ardú Leibhéal na Farraige
hr: Porast razine mora
hu: Tengerszint emelkedés
lt: Jūros lygio kilimas
nl: Stijging van het zeeniveau
pt: Aumento do nível do mar
ro: Creșterea nivelului mării
sl: Dvig morske gladine
sv: Havsnivåhöjning

source: Search
bg: Търсене
cs: Hledat
el: Ερευνα
et: Otsi
fi: Hae
ga: Cuardaigh
hr: Pretraživanje
hu: Keresés
lt: Paieška
nl: Zoek
pt: Pesquisar
ro: Căutare
sl: Išči
sv: Söka

source: Search results
bg: Резултати от търсенето
cs: Výsledky hledání
el: Αποτελέσματα αναζήτησης
et: Otsingutulemused
fi: Hakutulokset
ga: Torthaí an chuardaigh
hr: Rezultati pretraživanja
hu: Keresési eredmények
lt: Paieškos rezultatai
nl: Zoekresultaten
pt: Resultados da pesquisa
ro: Rezultatele căutării
sl: Rezultati iskanja
sv: Sökresultat

source: Search results for: ${term}
bg: Резултати от търсенето за: ${term}
cs: Výsledky hledání pro: ${term}
el: Αποτελέσματα αναζήτησης για: ${term}
et: Otsingu tulemused: ${term}
fi: Hakutulokset: ${term}
ga: Níl aon toradh le haghaidh: ${term}
hr: Rezultati pretraživanja: ${term}
hu: Keresési eredmények: ${term}
lt: Paieškos rezultatai: ${term}
nl: Zoekresultaten voor: ${term}
pt: Resultados da procura por: ${term}
ro: Rezultatele căutării pentru: ${term}
sl: Rezultati iskanja za: ${term}
sv: Sökresultat för: ${term}

source: Search the Climate Adapt Database:
bg: Търсене в базата данни за адаптиране към изменението на климата:
cs: Vyhledávání v databázi Climate Adapt:
el: Αναζήτηση στη βάση δεδομένων Climate Adapt:
et: Otsige andmebaasist Climate Adapt:
fi: Hae Climate Adapt -tietokannasta:
ga: Cuardaigh an Bunachar Sonraí um Oiriúnú Aeráide:
hr: Pretražite bazu podataka Climate Adapt:
hu: Keresés az éghajlatváltozáshoz való alkalmazkodás adatbázisában:
lt: Ieškoti „Climate Adapt“ duomenų bazės:
nl: Zoek in de Climate Adapt Database:
pt: Pesquisar na base de dados Climate Adapt:
ro: Căutați în baza de date Climate Adapt:
sl: Iskanje po podatkovni zbirki Climate Adapt:
sv: Sök i Climate Adapt-databasen:

source: Search tile
bg: Плочка за търсене
cs: Hledat dlaždice
el: Αναζήτηση πλακιδίων
et: Otsi plaati
fi: Hakuruutu
ga: Tíleanna cuardaigh
hr: Pretraga pločica
hu: Keresés csempe
lt: Ieškoti plytelių
nl: Zoeken tegel
pt: Pesquisar telha
ro: Țiglă de căutare
sl: Išči ploščice
sv: Sökbricka

source: Sector Policies
bg: Секторни политики
cs: Odvětvové politiky
el: Τομεακές Πολιτικές
et: Valdkondlik poliitika
fi: Alakohtaiset politiikat
ga: Beartais na hEarnála
hr: Sektorske politike
hu: Ágazati politikák
lt: Sektorių politika
nl: Sectorbeleid
pt: Políticas sectoriais
ro: Politici sectoriale
sl: Sektorske politike
sv: Sektorpolicyer

source: Sectors
bg: Сектори
cs: Odvětví
el: Τομείς
et: Sektorid
fi: Alat
ga: Earnálacha
hr: Sektori
hu: Ágazatok
lt: Sektoriai
nl: Sectoren
pt: Sectores
ro: Sectoare
sl: Sektorji
sv: Sektorer

source: Select a country
bg: Избор на държава
cs: Vyberte zemi
el: Επιλέξτε μια χώρα
et: Valige riik
fi: Valitse maa
ga: Roghnaigh tír
hr: Odaberi zemlju
hu: Válasszon országot
lt: Pasirinkite šalį
nl: Selecteer een land
pt: Selecionar um país
ro: Selectați o țară
sl: Izberite državo
sv: Välj ett land

source: Select a country to go directly to the country's page:
bg: Изберете държава, за да отидете директно на страницата на държавата:
cs: Vyberte zemi a přejděte přímo na stránku dané země:
el: Επιλέξτε μια χώρα για να μεταβείτε απευθείας στη σελίδα της χώρας:
et: Valige riik, et minna otse riigi lehele:
fi: Valitse maa siirtyäksesi suoraan maan sivulle:
ga: Roghnaigh tír le dul go díreach chuig leathanach na tíre:
hr: Odaberite zemlju kako biste otišli izravno na stranicu zemlje:
hu: Válassza ki az országot, hogy közvetlenül az ország oldalára lépjen:
lt: Pasirinkite šalį, kuri eis tiesiai į šalies puslapį:
nl: Selecteer een land om rechtstreeks naar de pagina van het land te gaan:
pt: Selecione um país para ir diretamente para a página do país:
ro: Selectați o țară pentru a merge direct la pagina țării:
sl: Izberite državo in pojdite neposredno na stran države:
sv: Välj ett land för att gå direkt till landets sida:

source: Select the sectors for which you want to receive a notification email when an item is modified.
bg: Изберете секторите, за които искате да получите уведомителен имейл, когато елементът бъде променен.
cs: Vyberte sektory, pro které chcete při změně položky dostávat e-mail s oznámením.
el: Επιλέξτε τους τομείς για τους οποίους θέλετε να λαμβάνετε ένα μήνυμα ηλεκτρονικού ταχυδρομείου ειδοποίησης όταν τροποποιείται ένα στοιχείο.
et: Valige sektorid, mille kohta soovite üksuse muutmisel teavitusmeili saada.
fi: Valitse sektorit, joille haluat saada ilmoituksen sähköpostitse, kun kohdetta muutetaan.
ga: Roghnaigh na hearnálacha ar mian leat ríomhphost fógra a fháil ina leith nuair a athraítear mír.
hr: Odaberite sektore za koje želite primiti poruku e-pošte s obaviješću kada se stavka izmijeni.
hu: Jelölje ki azokat a szektorokat, amelyekről értesítést szeretne kapni egy elem módosításakor.
lt: Pasirinkite sektorius, kuriuose norite gauti pranešimą e. paštu, kai elementas bus pakeistas.
nl: Selecteer de sectoren waarvoor u een e-mail wilt ontvangen wanneer een item wordt gewijzigd.
pt: Selecione os setores para os quais pretende receber uma mensagem de correio eletrónico de notificação quando um item é modificado.
ro: Selectați sectoarele pentru care doriți să primiți un e-mail de notificare atunci când un element este modificat.
sl: Izberite sektorje, za katere želite prejeti e-poštno obvestilo, ko je element spremenjen.
sv: Välj de sektorer för vilka du vill få ett meddelande via e-post när ett objekt ändras.

source: Share button tile
bg: Споделяне на плочка с бутон
cs: Sdílet tlačítko dlaždice
el: Πλακίδιο κουμπιού κοινής χρήσης
et: Jaga nuppu plaat
fi: Jaa painike laatta
ga: Comhroinn tíl cnaipe
hr: Dijeljenje gumb pločica
hu: Megosztás gomb csempe
lt: Bendrinti mygtuko plytelę
nl: Deel knop tegel
pt: Telhas do botão Partilhar
ro: Partajarea plăcii de buton
sl: Delite gumb ploščice
sv: Dela knappbricka

source: Share type:
bg: Вид на споделянето:
cs: Typ sdílení:
el: Τύπος κοινής χρήσης:
et: Aktsia liik:
fi: Osaketyyppi:
ga: Cineál Comhroinne:
hr: Vrsta dijeljenja:
hu: Részvény típusa:
lt: Akcijos rūšis:
nl: Type aandeel:
pt: Tipo de partilha:
ro: Tipul partajării:
sl: Vrsta delnice:
sv: Delningstyp:

source: Show all sources
bg: Показване на всички източници
cs: Zobrazit všechny zdroje
el: Εμφάνιση όλων των πηγών
et: Näita kõiki allikaid
fi: Näytä kaikki lähteet
ga: Taispeáin gach foinse
hr: Prikaži sve izvore
hu: Összes forrás megjelenítése
lt: Rodyti visus šaltinius
nl: Toon alle bronnen
pt: Mostrar todas as fontes
ro: Afișează toate sursele
sl: Prikaži vse vire
sv: Visa alla källor
