Repository: eea/volto-cca-policy
Catalog: locales/*/LC_MESSAGES/volto.po
Languages: bg, cs, el, et, fi, ga, hr, hu, is, lt, nl, nn, pt, ro, sl, sv

source: Publications and Reports Documents
bg: Публикации и доклади Документи
cs: Publikace a zprávy Dokumenty
el: Δημοσιεύσεις και Εκθέσεις Έγγραφα
et: Väljaanded ja aruanded Dokumendid
fi: Julkaisut ja raportit Asiakirjat
ga: Foilseacháin agus Tuarascálacha Doiciméid
hr: Publikacije i izvješća Dokumenti
hu: Kiadványok és jelentések Dokumentumok
is: Rit og skýrslur Skjöl
lt: Leidiniai ir ataskaitos Dokumentai
nl: Publicaties en rapporten Documenten
nn: Publikasjoner og rapporter Dokumenter
pt: Publicações e Relatórios Documentos
ro: Publicații și rapoarte Documente
sl: Publikacije in poročila Dokumenti
sv: Dokument för publikationer och rapporter

source: Published
bg: Публикувано
cs: Zveřejněno
el: Δημοσιεύθηκε
et: Avaldatud
fi: Julkaistu
ga: Foilsithe
hr: Objavljeno
hu: Közzétéve
is: Birt
lt: Paskelbta
nl: Gepubliceerd
nn: Publisert
pt: Publicado
ro: Publicată
sl: Objavljeno
sv: Publicerad

source: Published in Climate-ADAPT
bg: Източник: Climate-ADAPT
cs: Zveřejněno v Climate-ADAPT
el: Δημοσιεύτηκε στο Climate-ADAPT
et: Avaldatud väljaandes Climate-ADAPT
fi: Julkaisussa Climate-ADAPT
ga: Arna fhoilsiú in Climate-ADAPT
hr: Objavljeno u Climate-ADAPT
hu: Forrás: Climate-ADAPT
is: Birt í Climate-ADAPT
lt: Paskelbta „Climate-ADAPT“
nl: Gepubliceerd in Climate-ADAPT
nn: Publisert i Climate-ADAPT
pt: Publicado em Clima-ADAPT
ro: Publicat în Climate-ADAPT
sl: Objavljeno v Climate-ADAPT
sv: Publicerad i Climate-ADAPT

source: Publishing year
el: Έτος έκδοσης
fi: Julkaisuvuosi
hr: Godina izdavanja
is: Útgáfuár
lt: Leidybos metai
nl: Jaar van publicatie
nn: Publiseringsår
pt: Ano de publicação
sv: Utgivningsår

source: RAST step(s) of relevance
el: Σχετικά βήματα RAST
fi: RAST-vaiheet
hr: RAST korak(i) relevantnosti
is: RAST skref sem skipta máli
lt: RAST veiksmas (-ai).
nl: Relevante RAST-stap(pen).
nn: RAST trinn(er) av relevans
pt: Etapa(s) RAST de relevância
sv: RAST steg av relevans

source: Reference Information
bg: Справочна информация
cs: Referenční informace
el: Πληροφορίες αναφοράς
et: Viiteandmed
fi: Viitetiedot
ga: Faisnéis Tagartha
hr: Referentne informacije
hu: Referencia-információk
is: Tilvísunarupplýsingar
lt: Referencinė informacija
nl: Referentie-informatie
nn: Referanseinformasjon
pt: Informações de referência
ro: Informații de referință
sl: Referenčni podatki
sv: Referensinformation

source: Reference information
bg: Справочна информация
cs: Referenční informace
el: Πληροφορίες αναφοράς
et: Viiteandmed
fi: Viitetiedot
ga: Faisnéis tagartha
hr: Referentne informacije
hu: Referencia-információk
is: Tilvísunarupplýsingar
lt: Referencinė informacija
nl: Referentie-informatie
nn: Referanseinformasjon
pt: Informações de referência
ro: Informații de referință
sl: Referenčni podatki
sv: Referensinformation

source: References
bg: Препратки
cs: Odkazy
el: Αναφορές
et: Viited
fi: Referenssit
ga: Tagairtí
hr: Reference
hu: Hivatkozások
is: Heimildir
lt: Nuorodos
nl: Referenties
nn: Referanser
pt: Referências
ro: Referințe
sl: Referenčni dokumenti
sv: Referenser

source: Region's countries:
bg: Държави от региона:
cs: Země regionu:
el: Χώρες της περιοχής:
et: Piirkonna riigid:
fi: Alueen maat:
ga: Tíortha an réigiúin:
hr: Zemlje regije:
hu: A régió országai:
is: Lönd svæðisins:
lt: Regiono šalys:
nl: Landen van de regio:
nn: Regionens land:
pt: Países da região:
ro: Țările din regiune:
sl: Države regije:
sv: Regionens länder:

source: Regions
bg: Региони
cs: Regiony
el: Περιφέρειες
et: Piirkonnad
fi: Alueet
ga: Réigiúin
hr: regije
hu: Régiók
is: Svæði
lt: Regionai
nl: Regio's
nn: Regioner
pt: Regiões
ro: Regiuni
sl: Regije
sv: Regioner

source: Related content:
bg: Свързано съдържание:
cs: Související obsah:
el: Σχετικό περιεχόμενο:
et: Seotud sisu:
fi: Aiheeseen liittyvä sisältö:
ga: Ábhar gaolmhar:
hr: Povezani sadržaj:
hu: Kapcsolódó tartalmak:
is: Tengt efni:
lt: Susijęs turinys:
nl: Gerelateerde inhoud:
nn: Relatert innhold:
pt: Conteúdo relacionado:
ro: Conținut înrudit:
sl: Sorodne vsebine:
sv: Relaterat innehåll:

source: Related documents and presentations
bg: Свързани документи и презентации
cs: Související dokumenty a prezentace
el: Σχετικά έγγραφα και παρουσιάσεις
et: Seotud dokumendid ja esitlused
fi: Aiheeseen liittyvät asiakirjat ja esitykset
ga: Doiciméid agus cuir i láthair ghaolmhara
hr: Povezani dokumenti i prezentacije
hu: Kapcsolódó dokumentumok és előadások
is: Tengd skjöl og kynningar
lt: Susiję dokumentai ir pristatymai
nl: Gerelateerde documenten en presentaties
nn: Relaterte dokumenter og presentasjoner
pt: Documentos e apresentações relacionados
ro: Documente și prezentări conexe
sl: Povezani dokumenti in predstavitve
sv: Relaterade dokument och presentationer

source: Replace existing file
el: Αντικατάσταση υπάρχοντος αρχείου
hr: Zamijenite postojeću datoteku
is: Skiptu um núverandi skrá
nl: Vervang bestaand bestand
nn: Erstatt eksisterende fil
pt: Substituir arquivo existente
sv: Ersätt befintlig fil

source: Search the Climate-ADAPT database
cs: Prohledejte databázi Climate-ADAPT
el: Αναζητήστε τη βάση δεδομένων Climate-ADAPT
et: Otsige Climate-ADAPT andmebaasist
fi: Hae Climate-ADAPT-tietokannasta
ga: Cuardaigh an bunachar sonraí Climate-ADAPT
hr: Pretražite bazu podataka Climate-ADAPT
is: Leitaðu í Climate-ADAPT gagnagrunninum
lt: Ieškokite Climate-ADAPT duomenų bazėje
nl: Zoek in de Climate-ADAPT-database
nn: Søk i Climate-ADAPT-databasen
pt: Pesquise na base de dados Climate-ADAPT
sl: Preiščite bazo podatkov Climate-ADAPT
sv: Sök i Climate-ADAPT-databasen

source: Search the EU Mission on Adaptation
cs: Hledejte misi EU pro přizpůsobení
el: Αναζητήστε την αποστολή της ΕΕ για την προσαρμογή
et: Otsige ELi kohanemismissioonist
fi: Hae EU:n sopeutumisoperaatiosta
ga: Cuardaigh Misean an AE um Oiriúnú
hr: Pretražite Misiju EU za prilagodbu
is: Leitaðu að ESB sendinefndinni um aðlögun
lt: Ieškokite ES prisitaikymo prie misijos
nl: Zoek naar de EU-missie voor aanpassing
nn: Søk i EUs misjon for tilpasning
pt: Pesquise a Missão da UE sobre Adaptação
sl: Poiščite misijo EU za prilagajanje
sv: Sök i EU-uppdraget för anpassning

source: Search the Observatory Resource Catalogue...
cs: Prohledejte katalog zdrojů observatoře...
el: Αναζήτηση στον Κατάλογο Πόρων του Παρατηρητηρίου...
et: Otsige observatooriumi ressursside kataloogist...
fi: Hae observatorion resurssiluettelosta...
ga: Cuardaigh an Chatalóg Acmhainní Réadlann...
hr: Pretražite katalog izvora zvjezdarnice...
is: Leitaðu í auðlindaskrá Observatory...
lt: Ieškoti Observatorijos išteklių kataloge...
nl: Doorzoek de bronnencatalogus van het Observatorium...
nn: Søk i Observatory Resource Catalogue...
pt: Pesquise no Catálogo de Recursos do Observatório...
sl: Iščite v katalogu virov observatorija ...
sv: Sök i Observatory Resource Catalogue...

source: Section
el: Τμήμα
fi: Osio
hr: Odjeljak
is: kafla
lt: Skyrius
nl: Sectie
nn: Del
pt: Seção
sv: Avsnitt

source: Sections
el: Ενότητες
fi: Osat
hr: Sekcije
is: Köflum
lt: Skyriai
nl: Secties
nn: Seksjoner
pt: Seções
sv: Avsnitt

source: Sector
bg: Сектор
cs: Odvětví
el: Τομέας
et: Valdkond
fi: Toimiala
ga: Earnáil
hr: Sektor
hu: Ágazat
is: Geiri
lt: Sektorius
nn: Sektor
pt: Setor
sl: Sektor
sv: Sektor

source: Sectors:
bg: Сектори:
cs: Odvětví:
el: Τομείς:
et: Sektorid:
fi: Alat:
ga: Earnálacha:
hr: Sektori:
hu: Ágazatok:
is: Geirar:
lt: Sektoriai:
nl: Sectoren:
nn: Sektorer:
pt: Setores:
ro: Sectoare:
sl: Sektorji:
sv: Sektorer:

source: See less
bg: Вижте по-малко
cs: Zobrazit méně
el: Δείτε λιγότερο
et: Vaata vähem
fi: Näytä vähemmän
ga: Féach níos lú
hr: Vidjeti manje
hu: Kevesebbet látni
is: Sjá minna
lt: Žiūrėti mažiau
nl: Zie minder
nn: Se mindre
pt: Ver menos
ro: Vezi mai puțin
sl: Poglej manj
sv: Se mindre

source: See more
bg: Виж повече
cs: Zobrazit více
el: Δείτε περισσότερα
et: Vaata lähemalt
fi: Katso lisää
ga: Féach tuilleadh
hr: Pogledajte više
hu: Tudjon meg többet
is: Sjá meira
lt: Žiūrėti daugiau
nl: Zie meer
nn: Se mer
pt: Ver mais
ro: Vezi mai multe
sl: Oglejte si več
sv: Se mer

source: See video outside Climate-ADAPT
bg: Вижте видео извън Climate-ADAPT
cs: Viz video mimo Climate-ADAPT
el: Δείτε βίντεο εκτός Climate-ADAPT
et: Vaata videot väljaspool veebisaiti Climate-ADAPT
fi: Katso video Climate-ADAPT:n ulkopuolelta
ga: Féach an físeán lasmuigh de Climate-ADAPT
hr: Pogledajte video izvan Climate-ADAPT-a
hu: Lásd a Climate-ADAPT-on kívüli videót
is: Sjá myndband fyrir utan Climate-ADAPT
lt: Žiūrėti vaizdo įrašą už „Climate-ADAPT“ ribų
nl: Zie video buiten Climate-ADAPT
nn: Se video utenfor Climate-ADAPT
pt: Veja o vídeo fora do Climate-ADAPT
ro: A se vedea videoclipul din afara Climate-ADAPT
sl: Oglejte si video zunaj Climate-ADAPT
sv: Se video utanför Climate-ADAPT

source: Select
cs: Vybrat
el: Επιλέγω
et: Valige
fi: Valitse
hr: Odaberite
is: Veldu
lt: Pasirinkite
nl: Selecteer
nn: Velge
pt: Selecione
sl: Izberite
sv: Välja

source: Share your information
bg: Споделяне на вашата информация
cs: Podělte se o své informace
el: Μοιραστείτε τις πληροφορίες σας
et: Jagage oma teavet
fi: Jaa tietosi
ga: Comhroinn do chuid faisnéise
hr: Podijelite svoje podatke
hu: Oszd meg az adataidat
is: Deildu upplýsingum þínum
lt: Pasidalykite savo informacija
nl: Deel uw informatie
nn: Del informasjonen din
pt: Compartilhe suas informações
ro: Partajați informațiile dvs.
sl: Delite svoje podatke
sv: Dela din information

source: Solutions
bg: Решения
cs: Řešení
el: Λύσεις
et: Lahendused
fi: Ratkaisut
ga: Tuaslagáin
hr: Rješenja
hu: Megoldások
is: Lausnir
lt: Sprendimai
nl: Oplossingen
nn: Løsninger
pt: Soluções
ro: Soluții
sl: Rešitve
sv: Lösningar

source: Source
bg: Източник
cs: Zdroj
el: Πηγή
et: Allikas
fi: Lähde
ga: Foinse
hr: Izvor
hu: Forrás
is: Heimild
lt: Šaltinis
nl: Bron
nn: Kilde
pt: Fonte
ro: Sursă
sl: Vir:
sv: Källa

source: Source of funding
bg: Източник на финансиране
cs: Zdroj financování
el: Πηγή χρηματοδότησης
et: Rahastamisallikas
fi: Rahoituslähde
ga: Foinse an mhaoinithe
hr: Izvor financiranja
hu: Finanszírozási forrás
is: Uppruni fjármögnunar
lt: Finansavimo šaltinis
nl: Bron van financiering
nn: Finansieringskilde
pt: Fonte de financiamento
ro: Sursa de finanțare
sl: Vir financiranja
sv: Finansieringskälla

source: Source:
bg: Източник:
cs: Zdroj:
el: Πηγή:
et: Allikas:
fi: Lähde:
ga: Foinse:
hr: Izvor:
hu: Forrás:
is: Heimild:
lt: Šaltinis:
nl: Bron:
nn: Kilde:
pt: Fonte:
ro: Sursă:
sl: Vir:
sv: Källa:

source: Stakeholder participation
bg: Участие на заинтересованите страни
cs: Účast zúčastněných stran
el: Συμμετοχή των ενδιαφερομένων
et: Sidusrühmade osalemine
fi: Sidosryhmien osallistuminen
ga: Rannpháirtíocht na bpáirtithe leasmhara
hr: Sudjelovanje dionika
hu: Az érdekelt felek részvétele
is: Þátttaka hagsmunaaðila
lt: Suinteresuotųjų subjektų dalyvavimas
nl: Participatie van belanghebbenden
nn: Interessenters deltakelse
pt: Participação das partes interessadas
ro: Participarea părților interesate
sl: Sodelovanje deležnikov
sv: Intressenternas deltagande

source: Sub Nationals:
bg: Граждани на поднационално равнище:
cs: Státní příslušníci na nižší než celostátní úrovni:
el: Υποεθνικές:
et: Allkodanikud:
fi: Alakansalaiset:
ga: Fo-Náisiúnaigh:
hr: Podnacionalne reprezentacije:
hu: Alállampolgárok:
is: Undirþjóðir:
lt: Subnacionalai:
nl: Subonderdanen:
pt: Subnacionais:
ro: Subnaționali:
sl: Poddržavljani:

source: Subnational or local
bg: Поднационално или местно
cs: Na nižší než celostátní úrovni nebo na místní úrovni
el: Υποεθνικές ή τοπικές
et: Riigi tasandist madalama tasandi või kohalik tasand
fi: Alueellinen tai paikallinen
ga: Fonáisiúnta nó áitiúil
hr: Podnacionalni ili lokalni
hu: Szubnacionális vagy helyi
is: Undirþjóðlegt eða staðbundið
lt: Subnacionalinis arba vietinis
nl: Subnationaal of lokaal
nn: Subnasjonal eller lokal
pt: Subnacional ou local
ro: Subnaționale sau locale
sl: Podnacionalni ali lokalni
sv: Subnationellt eller lokalt

source: Success and limiting factors
bg: Успехът и ограничаващите фактори
cs: Úspěch a limitující faktory
el: Επιτυχία και περιοριστικοί παράγοντες
et: Edu ja piiravad tegurid
fi: Menestys ja rajoittavat tekijät
ga: Fachtóirí Ratha agus Teorannaithe
hr: Uspjeh i ograničavajući faktori
is: Árangur og takmarkandi þættir
lt: Sėkmė ir ribojantys veiksniai
nl: Succes en beperkende factoren
nn: Suksess og begrensende faktorer
pt: Sucesso e fatores limitantes
ro: Succesul și factorii limitați
sl: Uspeh in omejevalni dejavniki
sv: Framgång och begränsande faktorer

source: The Adaptation Support Tool - Getting started
bg: Инструментът за подпомагане на адаптацията - Първи стъпки
cs: Nástroj pro podporu přizpůsobení - Začínáme
el: Το Εργαλείο υποστήριξης προσαρμογής - Ξεκινώντας
et: Kohandamise tugivahend - alustamine
fi: Sopeutumisen tukityökalu - Näin pääset alkuun
ga: An Uirlis Tacaíochta um Oiriúnú - Ag tosú
hr: Alat za podršku prilagodbi - početak rada
hu: Az alkalmazkodást támogató eszköz - Első lépések
is: Aðlögunarstuðningsverkfærið - Byrjað
lt: Adaptacijos palaikymo įrankis – Pradžia
nl: De aanpassingsondersteuningstool - Aan de slag
nn: Tilpasningsstøtteverktøyet – Komme i gang
pt: A Ferramenta de Apoio à Adaptação – Primeiros passos
ro: Instrumentul de asistență pentru adaptare – Începe
sl: Orodje za podporo pri prilagajanju – začetek
sv: Anpassningsstödsverktyget - Komma igång

source: The date refers to the date of release of the video
bg: Датата се отнася до датата на пускане на видеото
cs: Datum se vztahuje k datu vydání videa.
el: Η ημερομηνία αναφέρεται στην ημερομηνία κυκλοφορίας του βίντεο
et: Kuupäev viitab video avaldamise kuupäevale
fi: Päivämäärä viittaa videon julkaisupäivään.
ga: Tagraíonn an dáta do dháta eisiúna an fhíseáin
hr: Datum se odnosi na datum objave videa
hu: A dátum a videó megjelenésének dátumára vonatkozik
is: Dagsetningin vísar til útgáfudagsins á myndbandinu
lt: Data susijusi su vaizdo įrašo išleidimo data
nl: De datum verwijst naar de releasedatum van de video
nn: Datoen refererer til datoen for utgivelsen av videoen
pt: A data refere-se à data de lançamento do vídeo
ro: Data se referă la data lansării videoclipului
sl: Datum se nanaša na datum objave videoposnetka.
sv: Datumet hänvisar till datumet då videon släpptes

source: The date refers to the latest date of publication of the item
bg: Датата се отнася до най-късната дата на публикуване на статията.
cs: Datum se vztahuje k nejzazšímu datu zveřejnění daného bodu.
el: Η ημερομηνία αναφέρεται στην τελευταία ημερομηνία δημοσίευσης του στοιχείου
et: Kuupäev viitab artikli viimasele avaldamiskuupäevale.
fi: Päivämäärä viittaa viimeisimpään julkaisupäivään.
ga: Tagraíonn an dáta don dáta is déanaí ar a bhfoilsítear an mhír
hr: Datum se odnosi na zadnji datum objave artikla
hu: A dátum a tétel közzétételének legkésőbbi időpontjára vonatkozik.
is: Dagsetningin vísar til síðasta útgáfudags hlutarins
lt: Data yra paskutinė daikto paskelbimo data.
nl: De datum verwijst naar de laatste publicatiedatum van het item
nn: Datoen refererer til siste dato for publisering av varen
pt: A data refere-se à última data de publicação do item
ro: Data se referă la ultima dată de publicare a articolului
sl: Datum se nanaša na zadnji datum objave postavke.
sv: Datumet avser det senaste datumet för artikelns publicering

source: The date refers to the moment in which the item has been prepared or updated by contributing experts to be submitted for the publication in Climate ADAPT
bg: Датата се отнася до момента, в който елементът е изготвен или актуализиран от допринасящи експерти, които трябва да бъдат представени за публикуване в Climate ADAPT.
cs: Datum se vztahuje k okamžiku, kdy přispívající odborníci připravili nebo aktualizovali položku, která má být předložena ke zveřejnění v dokumentu Climate ADAPT.
el: Η ημερομηνία αναφέρεται στη στιγμή κατά την οποία το αντικείμενο προετοιμάστηκε ή ενημερώθηκε από συνεισφέροντες εμπειρογνώμονες που θα υποβληθεί για δημοσίευση στο Climate ADAPT
et: Kuupäev viitab hetkele, mil osalevad eksperdid on punkti ette valmistanud või seda ajakohastanud, et esitada see kliimaalases ADAPTis avaldamiseks.
fi: Päivämäärällä tarkoitetaan hetkeä, jona osallistuvat asiantuntijat ovat laatineet tai päivittäneet kohdan julkaistavaksi Climate ADAPT -sovelluksessa.
ga: Tagraíonn an dáta don tráth a d’ullmhaigh nó a nuashonraigh saineolaithe rannpháirteacha an mhír atá le cur isteach lena foilsiú in Climate ADAPT
hr: Datum se odnosi na trenutak u kojem je stavka pripremljena ili ažurirana od strane stručnjaka koji doprinose kako bi se predala za objavljivanje u Climate ADAPT-u
hu: A dátum arra az időpontra utal, amikor a közreműködő szakértők elkészítették vagy frissítették a napirendi pontot, amelyet a Climate ADAPT-ban való közzététel céljából be kell nyújtani.
is: Dagsetningin vísar til þess augnabliks þegar hluturinn hefur verið útbúinn eða uppfærður af sérfræðingum sem leggja skal fram til birtingar í Climate ADAPT
lt: Data – tai momentas, kai prisidedantys ekspertai parengė arba atnaujino punktą, kuris turi būti pateiktas paskelbti „Climate ADAPT“
nl: De datum verwijst naar het moment waarop het item door bijdragende deskundigen is voorbereid of bijgewerkt voor publicatie in Climate ADAPT.
nn: Datoen refererer til tidspunktet da elementet er utarbeidet eller oppdatert av medvirkende eksperter som skal sendes inn for publisering i Climate ADAPT
pt: A data refere-se ao momento em que o item foi preparado ou atualizado por especialistas contribuintes para ser submetido para publicação no Climate ADAPT
ro: Data se referă la momentul în care elementul a fost pregătit sau actualizat de către experții contribuitori, care urmează să fie prezentat spre publicare în ADAPT pentru climă.
sl: Datum se nanaša na trenutek, ko so sodelujoči strokovnjaki pripravili ali posodobili točko, ki jo je treba predložiti za objavo v Climate ADAPT.
sv: Datumet avser det ögonblick då objektet har förberetts eller uppdaterats av bidragande experter som ska lämnas in för publicering i Climate ADAPT

source: This object has been archived because its content is outdated. You can still access it as legacy.
el: Αυτό το αντικείμενο έχει αρχειοθετηθεί επειδή το περιεχόμενό του είναι παλιό. Μπορείτε ακόμα να έχετε πρόσβαση σε αυτό ως παλαιού τύπου.
is: Þessi hlutur hefur verið settur í geymslu vegna þess að innihald hans er úrelt. Þú getur samt fengið aðgang að því sem arfleifð.
nn: Dit object is gearchiveerd omdat de inhoud ervan verouderd is. U kunt het nog steeds als verouderd object raadplegen.
sv: Detta objekt har arkiverats eftersom dess innehåll är föråldrat. Du kan fortfarande komma åt det som äldre.

source: Topics:
el: Θέματα:
fi: Aiheet:
hr: Teme:
is: Efni:
lt: Temos:
nl: Onderwerpen:
nn: Emner:
pt: Tópicos:
sv: Ämnen:

source: Transnational regions
bg: Транснационални региони
cs: Nadnárodní regiony
el: Διακρατικές περιοχές
et: Riikidevahelised piirkonnad
fi: Valtioiden rajat ylittävät alueet
ga: Réigiúin thrasnáisiúnta
hr: Transnacionalne regije
hu: Transznacionális régiók
is: Þverþjóðleg svæði
lt: Tarptautiniai regionai
nl: Transnationale regio's
nn: Transnasjonale regioner
pt: Regiões transnacionais
ro: Regiuni transnaționale
sl: Nadnacionalne regije
sv: Transnationella regioner

source: Type of item
el: Τύπος αντικειμένου
fi: Kohteen tyyppi
hr: Vrsta artikla
is: Tegund hlutar
lt: Prekės tipas
nl: Soort artikel
nn: Type vare
pt: Tipo de item
sv: Typ av föremål

source: Types
el: Τύποι
fi: Tyypit
hr: Vrste
is: Tegundir
lt: Tipai
nl: Soorten
nn: Typen
pt: Tipos
sv: Typer

source: Updating notes
cs: Aktualizace poznámek
el: Ενημέρωση σημειώσεων
et: Märkmete värskendamine
fi: Päivitetään muistiinpanoja
hr: Ažuriranje bilješki
is: Er að uppfæra athugasemdir
lt: Pastabų atnaujinimas
nl: Notities bijwerken
nn: Oppdatering av notater
pt: Atualizando notas
sl: Posodabljanje zapiskov
sv: Uppdaterar anteckningar

source: User requirements
el: Απαιτήσεις χρήστη
fi: Käyttäjien vaatimukset
hr: Zahtjevi korisnika
is: Kröfur notenda
lt: Vartotojo reikalavimai
nl: Gebruikersvereisten
nn: Brukerkrav
pt: Requisitos do usuário
sv: Användarkrav

source: Video
el: Βίντεο
is: Myndband

source: View all contributions in the resource catalogue
bg: Преглед на всички приноси в каталога на ресурсите
cs: Zobrazit všechny příspěvky v katalogu zdrojů
el: Δείτε όλες τις συνεισφορές στον κατάλογο πόρων
et: Vaata kõiki postitusi ressursikataloogis
fi: Näytä kaikki kannanotot resurssiluettelossa
ga: Féach ar na haighneachtaí go léir sa chatalóg acmhainní
hr: Pogledajte sve doprinose u katalogu izvora
hu: Az összes hozzászólás megtekintése az erőforrás-katalógusban
is: Skoðaðu öll framlög í auðlindaskránni
lt: Peržiūrėti visus atsakymus išteklių kataloge
nl: Bekijk alle bijdragen in de bronnencatalogus
nn: Se alle bidrag i ressurskatalogen
pt: Veja todas as contribuições no catálogo de recursos
ro: Vizualizați toate contribuțiile din catalogul de resurse
sl: Oglejte si vse prispevke v katalogu virov
sv: Se alla bidrag i resurskatalogen

source: Visit external website
bg: Посетете външния уебсайт
cs: Navštivte externí webové stránky
el: Επισκεφτείτε τον εξωτερικό ιστότοπο
et: Külastage välist veebisaiti
fi: Vieraile ulkoisella verkkosivustolla
ga: Tabhair cuairt ar shuíomh gréasáin seachtrach
hr: Posjetite vanjsku web stranicu
hu: Látogasson el a külső weboldalra
is: Farðu á ytri vefsíðu
lt: Apsilankykite išorės interneto svetainėje
nl: Bezoek externe website
nn: Besøk ekstern nettside
pt: Visite o site externo
ro: Vizitați site-ul extern
sl: Obiščite zunanjo spletno stran
sv: Besök extern webbplats

source: Web
bg: Уеб
cs: Webové stránky
el: Ιστός
et: Veebileht
fi: Verkkosivut
ga: An Gréasán
is: Vefur
lt: Interneto
pt: Rede
sl: Spletna stran

source: Web site
bg: Уеб сайт
cs: Webové stránky
el: Ιστοσελίδα
et: Veebisait
fi: WWW-sivusto
ga: Suíomh gréasáin
hr: Web stranica
hu: Weboldal
lt: Interneto svetainė
pt: Site
ro: Site-ul web
sl: Spletna stran
sv: Webbsajt

source: Websites
bg: Уебсайтове
cs: Webové stránky
el: Ιστοσελίδες
et: Veebilehed
fi: Verkkosivustot
ga: Suíomhanna gréasáin
hr: web stranice
hu: Weboldalak
is: Vefsíður
lt: Svetainių
nn: Nettsteder
pt: Sites
ro: Site-uri web
sl: Spletne strani
sv: Webbplatser

source: Websites:
bg: Уебсайтове:
cs: Internetové stránky:
el: Ιστότοποι:
et: Veebisaidid:
fi: Verkkosivustot:
ga: Suíomhanna gréasáin:
hr: web stranice:
hu: Weboldalak:
is: Vefsíður:
lt: Interneto svetainės:
nn: Nettsteder:
pt: Sites:
ro: Site-uri web:
sl: Spletne strani:
sv: Webbplatser:

source: When
bg: Кога
cs: Kdy
el: Οταν
et: Millal
fi: Milloin
ga: Cén uair
hr: Kada
hu: Mikor
is: Hvenær
lt: Kai
nl: Wanneer
nn: Når
pt: Quando
ro: Când
sl: Kdaj
sv: När

source: Where
bg: Където
cs: Kde
el: Οπου
et: Kus
fi: Missä
ga: Cén áit?
hr: Gdje
hu: Hol
is: Hvar
lt: Kur
nl: Waar
nn: Hvor
pt: Onde
ro: Unde
sl: Kje
sv: Där

source: officiallyInEnglish
el: επίσημα στα αγγλικά
is: Opinberlega birtar upplýsingar frá stjórnvöldum eru aðeins tiltækar á ensku
nn: Offisielt rapportert myndighetsinformasjon er kun tilgjengelig på engelsk
sv: officiellt på engelska

source: Adaptation option
el: Επιλογή προσαρμογής
sv: Anpassningsmöjlighet

source: Case studies
bg: Примери от практиката
cs: Případové studie
el: Μελέτες περιπτώσεων
et: Juhtumiuuringud
fi: Tapaustutkimukset
ga: Cás-staidéir
hr: Studije slučaja
hu: Esettanulmányok
lt: Atvejų tyrimai
pt: Estudos de caso
ro: Studii de caz
sl: Študije primerov
sv: Fallstudier

source: Case study
el: Μελέτη περίπτωσης
sv: Fallstudie

source: Guidance
bg: Насоки
cs: Pokyny
el: Οδηγία
et: Suunised
fi: Ohjeet
ga: Treoir
hr: vođenje
hu: Iránymutatás
lt: Gairės
nl: Begeleiding
pt: Orientação
ro: Îndrumare
sl: Smernice
sv: Vägledning

source: Indicator
bg: Показател
cs: Ukazatel
el: Δείκτης
et: Näitaja
fi: Indikaattori
ga: Táscaire
hr: Indikator
hu: Mutató
lt: Rodiklis
pt: Indicador
sl: Kazalnik
sv: Indikator

source: Information portal
el: Πύλη πληροφοριών
sv: Informationsportal
