Repository: eea/volto-cca-policy
Catalog: locales/*/LC_MESSAGES/volto.po
Languages: bg, cs, el, et, fi, ga, hr, hu, is, lt, nl, nn, pt, ro, sl, sv

source: The European Climate Data Explorer provides interactive access to many climate indices from the Copernicus Climate Change Service in support of climate change adaptation.
bg: Европейският изследовател на данни за климата предоставя интерактивен достъп до много индекси за климата от услугата на „Коперник“ в областта на изменението на климата в подкрепа на адаптирането към изменението на климата.
cs: Evropský průzkumník údajů o klimatu poskytuje interaktivní přístup k mnoha klimatickým indexům ze služby programu Copernicus pro změnu klimatu na podporu přizpůsobení se změně klimatu.
el: Η European Climate Data Explorer παρέχει διαδραστική πρόσβαση σε πολλούς κλιματικούς δείκτες από την Υπηρεσία Κλιματικής Αλλαγής Copernicus για την υποστήριξη της προσαρμογής στην κλιματική αλλαγή.
et: European Climate Data Explorer pakub interaktiivset juurdepääsu paljudele Copernicuse kliimamuutuste teenuse kliimaindeksitele, et toetada kliimamuutustega kohanemist.
fi: European Climate Data Explorer tarjoaa interaktiivisen pääsyn moniin Copernicuksen ilmastonmuutospalvelun ilmastoindekseihin, joilla tuetaan ilmastonmuutokseen sopeutumista.
ga: Cuireann an Taiscéalaí Sonraí Aeráide Eorpach rochtain idirghníomhach ar fáil ar go leor innéacsanna aeráide ó Sheirbhís Copernicus um an Athrú Aeráide chun tacú le hoiriúnú don athrú aeráide.
hr: Europski preglednik podataka o klimi omogućuje interaktivni pristup mnogim klimatskim indeksima Službe za klimatske promjene programa Copernicus radi potpore prilagodbi klimatskim promjenama.
hu: Az európai éghajlati adatfelfedező interaktív hozzáférést biztosít a Kopernikusz éghajlat-változási szolgáltatásának számos éghajlati indexéhez az éghajlatváltozáshoz való alkalmazkodás támogatása érdekében.
lt: „European Climate Data Explorer“ suteikia interaktyvią prieigą prie daugelio klimato indeksų iš programos „Copernicus“ klimato kaitos paslaugos, kuria remiamas prisitaikymas prie klimato kaitos.
nl: De European Climate Data Explorer biedt interactieve toegang tot vele klimaatindexen van de Copernicus Climate Change Service ter ondersteuning van de aanpassing aan de klimaatverandering.
pt: O Explorador Europeu de Dados Climáticos fornece acesso interativo a muitos índices climáticos do Serviço de Alterações Climáticas do Copernicus para apoiar a adaptação às alterações climáticas.
ro: Instrumentul european de date privind clima oferă acces interactiv la numeroși indici climatici din cadrul Serviciului Copernicus privind schimbările climatice, în sprijinul adaptării la schimbările climatice.
sl: Evropski raziskovalec podnebnih podatkov zagotavlja interaktivni dostop do številnih podnebnih indeksov iz Copernicusove storitve za spremljanje podnebnih sprememb v podporo prilagajanju podnebnim spremembam.
sv: European Climate Data Explorer ger interaktiv tillgång till många klimatindex från Copernicus Climate Change Service till stöd för klimatanpassning.

source: The European Climate Data Explorer provides interactive access to many climate indices like fire weather indices in support of climate change adaptation in forests.
bg: European Climate Data Explorer предоставя интерактивен достъп до много климатични индекси като индекси за времето на пожарите в подкрепа на адаптирането към изменението на климата в горите.
cs: Evropský průzkumník klimatických dat poskytuje interaktivní přístup k mnoha klimatickým indexům, jako jsou indexy požárního počasí, na podporu přizpůsobení se změně klimatu v lesích.
el: Ο European Climate Data Explorer παρέχει διαδραστική πρόσβαση σε πολλούς κλιματικούς δείκτες, όπως δείκτες καιρού πυρκαγιάς, για την υποστήριξη της προσαρμογής στην κλιματική αλλαγή στα δάση.
et: European Climate Data Explorer pakub interaktiivset juurdepääsu paljudele kliimaindeksitele, näiteks tuleilmaindeksitele, et toetada kliimamuutustega kohanemist metsades.
fi: European Climate Data Explorer tarjoaa interaktiivisen pääsyn moniin ilmastoindekseihin, kuten palosääindekseihin, jotka tukevat ilmastonmuutokseen sopeutumista metsissä.
ga: Soláthraíonn an Taiscéalaí Sonraí Aeráide Eorpach rochtain idirghníomhach ar go leor innéacsanna aeráide amhail innéacsanna aimsire dóiteáin chun tacú le hoiriúnú don athrú aeráide i bhforaoisí.
hr: European Climate Data Explorer omogućuje interaktivni pristup mnogim klimatskim indeksima kao što su indeksi vremena požara kao potpora prilagodbi klimatskim promjenama u šumama.
hu: Az európai éghajlati adatfelfedező interaktív hozzáférést biztosít számos éghajlati indexhez, például a tűzidőjárási indexekhez, amelyek támogatják az éghajlatváltozáshoz való alkalmazkodást az erdőkben.
lt: „European Climate Data Explorer“ suteikia interaktyvią prieigą prie daugelio klimato indeksų, tokių kaip gaisro oro indeksai, padedantys prisitaikyti prie klimato kaitos miškuose.
nl: De European Climate Data Explorer biedt interactieve toegang tot veel klimaatindexen zoals brandweerindexen ter ondersteuning van de aanpassing aan de klimaatverandering in bossen.
pt: O European Climate Data Explorer fornece acesso interativo a muitos índices climáticos, como índices meteorológicos de incêndio, em apoio à adaptação às alterações climáticas nas florestas.
ro: European Climate Data Explorer oferă acces interactiv la mai mulți indici climatici, cum ar fi indicii meteo de incendiu, în sprijinul adaptării la schimbările climatice în păduri.
sl: Evropski raziskovalec podnebnih podatkov zagotavlja interaktivni dostop do številnih podnebnih indeksov, kot so indeksi požarnega vremena, v podporo prilagajanju podnebnim spremembam v gozdovih.
sv: European Climate Data Explorer ger interaktiv tillgång till många klimatindex som brandväderindex för att stödja klimatanpassning i skogar.

source: The European Drought Observatory (EDO) contains drought-relevant information. These give an overview of the situation in the EU about imminent droughts.
bg: Европейската обсерватория за сушите (EDO) съдържа информация, свързана със сушите, която дава обща представа за положението в ЕС във връзка с предстоящите суши.
cs: Evropská observatoř pro sledování sucha (EDO) obsahuje informace týkající se sucha, které poskytují přehled o situaci v EU, pokud jde o hrozící sucha.
el: Το Ευρωπαϊκό Παρατηρητήριο Ξηρασίας (EDO) περιέχει πληροφορίες σχετικές με την ξηρασία. Αυτά παρέχουν μια επισκόπηση της κατάστασης στην ΕΕ σχετικά με τις επικείμενες ξηρασίες.
et: Euroopa põuavaatluskeskus (EDO) sisaldab põuaga seotud teavet, mis annab ülevaate olukorrast ELis seoses eelseisvate põudadega.
fi: Euroopan kuivuudenseurantakeskus (EDO) sisältää kuivuuden kannalta merkityksellisiä tietoja, jotka antavat yleiskuvan EU:n tilanteesta uhkaavien kuivuuksien osalta.
ga: Tá faisnéis san Fhaireachlann Eorpach um Thriomach (EDO) a bhaineann le triomach. Tugann siad sin forléargas ar an staid san Aontas maidir le triomaigh atá ar tí tarlú.
hr: Europski opservatorij za suše (EDO) sadržava informacije relevantne za sušu u kojima se daje pregled stanja u EU-u u pogledu neposrednih suša.
hu: Az Európai Aszálymegfigyelő Központ (EDO) az aszály szempontjából releváns információkat tartalmaz, amelyek áttekintést nyújtanak a küszöbön álló aszályokkal kapcsolatos uniós helyzetről.
lt: Europos sausrų observatorijoje (EDO) pateikiama su sausra susijusi informacija, kurioje apžvelgiama padėtis ES dėl neišvengiamų sausrų.
nl: Het Europees Waarnemingscentrum voor droogte (EDO) bevat relevante informatie over droogte, die een overzicht geeft van de situatie in de EU met betrekking tot dreigende droogtes.
pt: O Observatório Europeu da Seca (EDO) contém informações relevantes em matéria de seca, que dão uma panorâmica da situação na UE em matéria de secas iminentes.
ro: Observatorul European al Secetei (EDO) conține informații relevante pentru secetă, care oferă o imagine de ansamblu asupra situației din UE în ceea ce privește secetele iminente.
sl: Evropski observatorij za sušo (EDO) vsebuje informacije, pomembne za sušo, ki zagotavljajo pregled razmer v EU v zvezi z neposredno sušo.
sv: European Drought Observatory (EDO) innehåller torkarelevant information. Dessa ger en översikt över situationen i EU om förestående torka.

source: The European Forest Fire Information System
bg: Европейска информационна система за горски пожари
cs: Evropský systém informací o lesních požárech
el: Το Ευρωπαϊκό Σύστημα Πληροφοριών για τις Δασικές Πυρκαγιές
et: Euroopa metsatulekahjude teabesüsteem
fi: Euroopan metsäpalotietojärjestelmä
ga: An Córas Eorpach Faisnéise maidir le Dóiteáin Foraoise
hr: Europski informacijski sustav za šumske požare
hu: Az európai erdőtűz-információs rendszer
lt: Europos miškų gaisrų informacijos sistema
nl: Het Europees bosbrandinformatiesysteem
pt: O Sistema Europeu de Informação sobre Incêndios Florestais
ro: Sistemul european de informații privind incendiile forestiere
sl: Evropski informacijski sistem za gozdne požare
sv: Europeiska skogsbrandsinformationssystemet

source: The European Forest Fire Information System (EFFIS) supports the protection of forests against fires and provides the EU with harmonized information on forest fires
bg: Европейската информационна система за горски пожари (EFFIS) подпомага опазването на горите от пожари и предоставя на ЕС хармонизирана информация за горските пожари.
cs: Evropský systém informací o lesních požárech (EFFIS) podporuje ochranu lesů před požáry a poskytuje EU harmonizované informace o lesních požárech
el: Το Ευρωπαϊκό Σύστημα Πληροφοριών για τις Πυρκαγιές των Δασών (EFFIS) υποστηρίζει την προστασία των δασών από πυρκαγιές και παρέχει στην ΕΕ εναρμονισμένες πληροφορίες για τις δασικές πυρκαγιές
et: Euroopa metsatulekahjude teabesüsteem (EFFIS) toetab metsade kaitset tulekahjude eest ja annab ELile ühtlustatud teavet metsatulekahjude kohta
fi: Euroopan metsäpalotietojärjestelmä (EFFIS) tukee metsien suojelua metsäpaloilta ja tarjoaa EU:lle yhdenmukaistettua tietoa metsäpaloista
ga: Tacaíonn an Córas Eorpach Faisnéise maidir le Dóiteáin Foraoise (EFFIS) le foraoisí a chosaint ar dhóiteáin agus cuireann sé faisnéis chomhchuibhithe ar fáil don Aontas maidir le dóiteáin foraoise
hr: Europski informacijski sustav za šumske požare (EFFIS) podupire zaštitu šuma od požara i pruža EU-u usklađene informacije o šumskim požarima
hu: Az európai erdőtűz-információs rendszer (EFFIS) támogatja az erdők tűz elleni védelmét, és harmonizált információkkal látja el az EU-t az erdőtüzekről
lt: Europos miškų gaisrų informacijos sistema (EFFIS) padeda apsaugoti miškus nuo gaisrų ir teikia ES suderintą informaciją apie miškų gaisrus.
nl: Het Europees bosbrandinformatiesysteem (EFFIS) ondersteunt de bescherming van bossen tegen branden en biedt de EU geharmoniseerde informatie over bosbranden
pt: O Sistema Europeu de Informação sobre Incêndios Florestais (EFFIS) apoia a proteção das florestas contra incêndios e fornece à UE informações harmonizadas sobre incêndios florestais
ro: Sistemul european de informare privind incendiile forestiere (EFFIS) sprijină protecția pădurilor împotriva incendiilor și furnizează UE informații armonizate privind incendiile forestiere
sl: Evropski informacijski sistem za gozdne požare (EFFIS) podpira varstvo gozdov pred požari in EU zagotavlja usklajene informacije o gozdnih požarih.
sv: European Forest Fire Information System (EFFIS) stöder skyddet av skogar mot bränder och ger EU harmoniserad information om skogsbränder

source: The Urban Adaptation Map Viewer provides an overview of the current and future climate hazards, the vulnerability of the cities to these hazards and their adaptive capacity.
bg: Urban Adaptation Map Viewer предоставя преглед на настоящите и бъдещите климатични опасности, уязвимостта на градовете към тези опасности и техния адаптивен капацитет.
cs: Urban Adaptation Map Viewer poskytuje přehled o současných a budoucích klimatických rizicích, zranitelnosti měst vůči těmto rizikům a jejich adaptační schopnosti.
el: Το Urban Adaptation Map Viewer παρέχει μια επισκόπηση των σημερινών και μελλοντικών κλιματικών κινδύνων, της ευπάθειας των πόλεων σε αυτούς τους κινδύνους και της προσαρμοστικής τους ικανότητας.
et: Linnade kohanemiskaartide näitaja annab ülevaate praegustest ja tulevastest kliimaohtudest, linnade haavatavusest nende ohtude suhtes ja nende kohanemisvõimest.
fi: Urban Adaptation Map Viewer tarjoaa yleiskatsauksen nykyisistä ja tulevista ilmastoriskeistä, kaupunkien haavoittuvuudesta näille vaaroille ja niiden sopeutumiskyvystä.
ga: Tugann Breathnóir Léarscáile an Oiriúnaithe Uirbigh forbhreathnú ar na guaiseacha aeráide atá ann faoi láthair agus a bheidh ann amach anseo, ar leochaileacht na gcathracha i leith na nguaiseacha sin agus ar a gcumas oiriúnaitheach.
hr: Preglednik karata urbane prilagodbe pruža pregled trenutačnih i budućih klimatskih opasnosti, osjetljivosti gradova na te opasnosti i njihove sposobnosti prilagodbe.
hu: Az Urban Adaptation Map Viewer áttekintést nyújt a jelenlegi és jövőbeli éghajlati veszélyekről, a városok e veszélyekkel szembeni sebezhetőségéről és alkalmazkodóképességéről.
lt: Miestų prisitaikymo žemėlapio peržiūros programoje apžvelgiami dabartiniai ir būsimi klimato pavojai, miestų pažeidžiamumas šiems pavojams ir jų gebėjimas prisitaikyti.
nl: De Urban Adaptation Map Viewer geeft een overzicht van de huidige en toekomstige klimaatrisico’s, de kwetsbaarheid van de steden voor deze gevaren en hun aanpassingsvermogen.
pt: O Visualizador de Mapas de Adaptação Urbana fornece uma visão geral dos perigos climáticos atuais e futuros, da vulnerabilidade das cidades a estes perigos e da sua capacidade de adaptação.
ro: Urban Adaptation Map Viewer oferă o imagine de ansamblu a pericolelor climatice actuale și viitoare, a vulnerabilității orașelor la aceste pericole și a capacității lor de adaptare.
sl: Pregledovalnik zemljevidov za prilagajanje mest zagotavlja pregled sedanjih in prihodnjih podnebnih nevarnosti, ranljivosti mest na te nevarnosti in njihove sposobnosti prilagajanja.
sv: Urban Adaptation Map Viewer ger en översikt över nuvarande och framtida klimatrisker, städernas sårbarhet för dessa faror och deras anpassningsförmåga.

source: The Urban Adaptation Support Tool assists cities, towns and local authorities in developing, implementing and monitoring climate change adaptation plans.
bg: Инструментът за подкрепа на адаптирането на градовете подпомага градовете и местните органи при разработването, изпълнението и мониторинга на плановете за адаптиране към изменението на климата.
cs: Nástroj na podporu přizpůsobení se změně klimatu pomáhá městům, obcím a místním orgánům při vypracovávání, provádění a monitorování plánů pro přizpůsobení se změně klimatu.
el: Το Εργαλείο Υποστήριξης Αστικής Προσαρμογής βοηθά πόλεις, κωμοπόλεις και τοπικές αρχές στην ανάπτυξη, εφαρμογή και παρακολούθηση σχεδίων προσαρμογής στην κλιματική αλλαγή.
et: Linnade kohanemise toetusvahend aitab linnadel ja kohalikel omavalitsustel töötada välja, rakendada ja jälgida kliimamuutustega kohanemise kavasid.
fi: Kaupunkialueiden sopeutumisen tukiväline auttaa kaupunkeja ja paikallisviranomaisia ilmastonmuutokseen sopeutumista koskevien suunnitelmien kehittämisessä, täytäntöönpanossa ja seurannassa.
ga: Cuidíonn an Uirlis Tacaíochta um Oiriúnú Uirbeach le cathracha, bailte agus údaráis áitiúla pleananna oiriúnaithe don athrú aeráide a fhorbairt, a chur chun feidhme agus faireachán a dhéanamh orthu.
hr: Alat za potporu prilagodbi gradova pomaže gradovima i općinama u razvoju, provedbi i praćenju planova prilagodbe klimatskim promjenama.
hu: A városi alkalmazkodást támogató eszköz segíti a városokat és a helyi hatóságokat az éghajlatváltozáshoz való alkalmazkodásra vonatkozó tervek kidolgozásában, végrehajtásában és nyomon követésében.
lt: Miestų prisitaikymo prie klimato kaitos rėmimo priemonė padeda miestams, miesteliams ir vietos valdžios institucijoms rengti, įgyvendinti ir stebėti prisitaikymo prie klimato kaitos planus.
nl: De Urban Adaptation Support Tool helpt steden, gemeenten en lokale overheden bij het ontwikkelen, uitvoeren en monitoren van plannen voor aanpassing aan de klimaatverandering.
pt: O instrumento de apoio à adaptação urbana ajuda as cidades e as autoridades locais a desenvolver, executar e acompanhar planos de adaptação às alterações climáticas.
ro: Instrumentul de sprijin pentru adaptarea urbană sprijină orașele, orașele și autoritățile locale în elaborarea, punerea în aplicare și monitorizarea planurilor de adaptare la schimbările climatice.
sl: Orodje za podporo prilagajanju mest pomaga mestom in lokalnim organom pri razvoju, izvajanju in spremljanju načrtov za prilagajanje podnebnim spremembam.
sv: Urban Adaptation Support Tool hjälper städer, städer och lokala myndigheter att utveckla, implementera och övervaka klimatanpassningsplaner.
