Repository: eea/volto-cca-policy
Catalog: locales/*/LC_MESSAGES/volto.po
Languages: bg, cs, el, et, fi, ga, hr, hu, is, lt, nl, nn, pt, ro, sl, sv

source: exclusion_of_liability.desciption
is: Vélþýðing getur gefið þér grunnmynd af efninu á tungumáli sem þú skilur. Hún er fullkomlega sjálfvirk og felur ekki í sér neina mannlega íhlutun. Gæði og nákvæmni vélþýðinga getur verið mjög mismunandi eftir textum og milli mismunandi tungumálapara. Framkvæmdastjórn Evrópusambandsins ábyrgist ekki nákvæmni og ber enga ábyrgð á hugsanlegum villum. Sumt efni (eins og myndir, myndbönd, skrár o.s.frv.) er hugsanlega ekki hægt að þýða vegna tæknilegra takmarkana kerfisins.
nn: Maskinoversettelse kan gi deg en grunnleggende idé om innholdet på et språk du forstår. Det er helautomatisert og innebærer ingen menneskelig inngripen. Kvaliteten og nøyaktigheten til maskinoversettelse kan variere betydelig fra tekst til tekst og mellom ulike språkpar. Europakommisjonen garanterer ikke nøyaktigheten og påtar seg intet ansvar for mulige feil. Noe innhold (som bilder, videoer, filer osv.) kan ikke oversettes på grunn av systemets tekniske begrensninger.

source: exclusion_of_liability.desciption_with_links
is: Ekki nota rafræna þýðingu til að þýða löggjöf ESB. Áreiðanleg útgáfa á 24 opinberum tungumálum er aðgengileg á <link_eurlex>Eur-Lex</link_eurlex>. Sjá einnig <link_languagepolicy>tungumálastefnu Evrópu</link_languagepolicy> og <link_legalnotice>lagalega tilkynningu</link_legalnotice> (inniheldur persónuverndarstefnu og höfundarréttartilkynningu).
nn: Ikke bruk eTranslation til å oversette EU-lovgivning. Autentiske versjoner på de 24 offisielle språkene er tilgjengelige på <link_eurlex>Eur-Lex</link_eurlex>. Se også <link_languagepolicy>Europa-språkpolicyen</link_languagepolicy> og <link_legalnotice>juridisk merknad</link_legalnotice> (inkluderer personvernerklæring og opphavsrettserklæring).

source: exclusion_of_liability.short_desc
is: Þessi þýðing er búin til með eTranslation, vélþýðingartóli frá framkvæmdastjórn Evrópusambandsins.
nn: Denne oversettelsen er generert av eTranslation, et maskinoversettelsesverktøy levert av Europakommisjonen.

source: exclusion_of_liability.show_less
is: Sýna minna
nn: Vis mindre

source: exclusion_of_liability.show_more
is: Sýna meira
nn: Vis mer

source: exclusion_of_liability.title
is: Undanþága frá ábyrgð
nn: Ansvarsfraskrivelse
