Repository: eea/volto-cca-policy
Catalog: locales/*/LC_MESSAGES/volto.po
Languages: bg, cs, el, et, fi, ga, hr, hu, is, lt, nl, nn, pt, ro, sl, sv

source: A3: Governance and Institutional: Coordination cooperation and networks
bg: A3: Управление и институционално: Координационно сътрудничество и мрежи
cs: A3: Správa a instituce: Koordinační spolupráce a sítě
el: A3: Διακυβέρνηση και θεσμικά: Συντονιστική συνεργασία και δίκτυα
et: A3: Juhtimine ja institutsionaalne: koordineerimine, koostöö ja võrgustikud
fi: A3: Hallinto ja instituutiot: Koordinointiyhteistyö ja -verkostot
ga: A3: Rialachas agus Institiúideach: Comhar agus líonraí comhordúcháin
hr: A3: Upravljanje i institucionalno: Koordinacijska suradnja i mreže
hu: A3: Kormányzás és intézményi: Koordinációs együttműködés és hálózatok
lt: A3: Valdymas ir institucinis bendradarbiavimas ir tinklai
nl: A3: Governance en Institutioneel: Coördinatiesamenwerking en netwerken
pt: A3: Governação e instituições: Cooperação e redes de coordenação
ro: A3: Guvernanță și Instituție: Cooperare și rețele de coordonare
sl: A3: Upravljanje in institucionalna razsežnost: Koordinacijsko sodelovanje in mreže
sv: A3: Styrning och institutionell: Samordningssamarbete och nätverk

source: About the Urban Adaptation Support Tool
bg: Инструмент за подпомагане на адаптацията към градската среда
cs: O nástroji na podporu přizpůsobení se změně klimatu ve městech
el: Σχετικά με το Εργαλείο Υποστήριξης Αστικής Προσαρμογής
et: Linnapiirkondade kohanemise toetusvahend
fi: Tietoa kaupunkien sopeutumisen tukivälineestä
ga: Maidir leis an Uirlis Tacaíochta um Oiriúnú Uirbeach
hr: O alatu za potporu prilagodbi gradova
hu: A városi alkalmazkodást támogató eszközről
lt: Apie miestų adaptacijos palaikymo įrankį
nl: Over de Urban Adaptation Support Tool
pt: Sobre a Ferramenta de Apoio à Adaptação Urbana
ro: Despre instrumentul de asistență pentru adaptarea urbană
sl: Orodje za podporo urbanemu prilagajanju
sv: Om stödverktyget för stadsanpassning

source: Adaptation <br /> Support Tool
bg: Инструмент за подпомагане на адаптацията
cs: Nástroj pro podporu přizpůsobení
el: Προσαρμογή <br /> Εργαλείο υποστήριξης
et: Kohandamise tugivahend
fi: Sopeutumisen tukityökalu
ga: Uirlis Tacaíochta don Oiriúnú
hr: Alat za potporu prilagodbi
hu: Adaptációtámogató eszköz
lt: Prisitaikymo paramos priemonė
nl: Ondersteuningstool voor aanpassing
pt: Ferramenta de Apoio à Adaptação
ro: Instrumentul de asistență pentru adaptare
sl: Orodje za podporo prilagajanju
sv: Supportverktyg för anpassning <br />

source: Adaptation Measures and Actions
bg: Мерки и действия за адаптиране
cs: Adaptační opatření a akce
el: Μέτρα και Δράσεις Προσαρμογής
et: Kohanemismeetmed ja -meetmed
fi: Sopeutumistoimenpiteet ja -toimet
ga: Bearta agus Gníomhaíochtaí Oiriúnaithe
hr: Mjere prilagodbe i djelovanja
hu: Alkalmazkodási intézkedések és fellépések
lt: Prisitaikymo priemonės ir veiksmai
nl: Aanpassingsmaatregelen en -acties
pt: Medidas e acções de adaptação
ro: Măsuri și acțiuni de adaptare
sl: Prilagoditveni ukrepi in dejavnosti
sv: Anpassningsåtgärder och åtgärder

source: Adaptation Options and Case Studies
bg: Опции за адаптация и казуси
cs: Možnosti přizpůsobení a případové studie
el: Επιλογές προσαρμογής και περιπτωσιολογικές μελέτες
et: Kohanemisvõimalused ja juhtumiuuringud
fi: Sopeutumisvaihtoehdot ja tapaustutkimukset
ga: Roghanna Oiriúnaithe agus Cás-Staidéir
hr: Mogućnosti prilagodbe i studije slučaja
hu: Alkalmazkodási lehetőségek és esettanulmányok
lt: Prisitaikymo galimybės ir atvejų tyrimai
nl: Aanpassingsopties en casestudy’s
pt: Opções de adaptação e estudos de casos
ro: Opțiuni de adaptare și studii de caz
sl: Možnosti prilagajanja in študije primerov
sv: Anpassningsalternativ och fallstudier

source: Adaptation Plans and Strategies
bg: Планове и стратегии за адаптация
cs: Adaptační plány a strategie
el: Σχέδια και Στρατηγικές Προσαρμογής
et: Kohanemiskavad ja -strateegiad
fi: Sopeutumissuunnitelmat ja -strategiat
ga: Pleananna agus Straitéisí Oiriúnaithe
hr: Planovi i strategije prilagodbe
hu: Alkalmazkodási tervek és stratégiák
lt: Prisitaikymo planai ir strategijos
nl: Aanpassingsplannen en -strategieën
pt: Planos e Estratégias de Adaptação
ro: Planuri și strategii de adaptare
sl: Načrti in strategije prilagajanja
sv: Anpassningsplaner och strategier

source: Adaptation elements
bg: Елементи за адаптиране
cs: Adaptační prvky
el: Στοιχεία προσαρμογής
et: Kohandamiselemendid
fi: Sopeutumistekijät
ga: Eilimintí oiriúnúcháin
hr: Elementi prilagodbe
hu: Alkalmazkodási elemek
lt: Prisitaikymo elementai
nl: Aanpassingselementen
pt: Elementos de adaptação
ro: Elemente de adaptare
sl: Elementi prilagoditve
sv: Anpassningselement

source: Adaptation elements:
bg: Елементи за адаптиране:
cs: Adaptační prvky:
el: Στοιχεία προσαρμογής:
et: Kohandamiselemendid:
fi: Sopeutumistekijät:
ga: Eilimintí oiriúnúcháin:
hr: Elementi prilagodbe:
hu: Alkalmazkodási elemek:
lt: Prisitaikymo elementai:
nl: Aanpassingselementen:
pt: Elementos de adaptação:
ro: Elemente de adaptare:
sl: Elementi prilagoditve:
sv: Anpassningselement:

source: Adaptation portal or platform reported
bg: Докладван портал или платформа за адаптиране
cs: Nahlášený adaptační portál nebo platforma
el: Αναφέρθηκε πύλη ή πλατφόρμα προσαρμογής
et: Teatatud kohanemisportaal või -platvorm
fi: Sopeutumisportaali tai -alusta ilmoitettu
ga: Tairseach nó ardán oiriúnúcháin tuairiscithe
hr: Izvješćivanje o portalu ili platformi za prilagodbu
hu: Bejelentett alkalmazkodási portál vagy platform
lt: Pritaikymo portalas arba platforma, apie kuriuos pranešta
nl: Aanpassingsportaal of platform gerapporteerd
pt: Portal ou plataforma de adaptação comunicados
ro: Portalul sau platforma de adaptare raportate
sl: Poroča se o portalu ali platformi za prilagajanje
sv: Anpassningsportal eller plattform rapporterad

source: Adaptation to climate change
bg: Адаптиране към изменението на климата
cs: Přizpůsobení se změně klimatu
el: Προσαρμογή στην κλιματική αλλαγή
et: Kliimamuutustega kohanemine
fi: Ilmastonmuutokseen sopeutuminen
ga: Oiriúnú don athrú aeráide
hr: Prilagodba klimatskim promjenama
hu: Alkalmazkodás az éghajlatváltozáshoz
lt: Prisitaikymas prie klimato kaitos
nl: Aanpassing aan de klimaatverandering
pt: Adaptação às alterações climáticas
ro: Adaptarea la schimbările climatice
sl: Prilagajanje podnebnim spremembam
sv: Anpassning till klimatförändringar

source: Adaptation to climate change in urban areas
bg: Адаптиране към изменението на климата в градските райони
cs: Přizpůsobení se změně klimatu v městských oblastech
el: Προσαρμογή στην κλιματική αλλαγή στις αστικές περιοχές
et: Kliimamuutustega kohanemine linnapiirkondades
fi: Ilmastonmuutokseen sopeutuminen kaupunkialueilla
ga: Oiriúnú don athrú aeráide i limistéir uirbeacha
hr: Prilagodba klimatskim promjenama u urbanim područjima
hu: Alkalmazkodás az éghajlatváltozáshoz a városi területeken
lt: Prisitaikymas prie klimato kaitos miestų teritorijose
nl: Aanpassing aan de klimaatverandering in stedelijke gebieden
pt: Adaptação às alterações climáticas nas zonas urbanas
ro: Adaptarea la schimbările climatice în zonele urbane
sl: Prilagajanje podnebnim spremembam na mestnih območjih
sv: Anpassning till klimatförändringar i stadsområden

source: Adriatic and Ionian
bg: Адриатическо и Йонийско море
cs: Jaderské a Jónské moře
el: Αδριατικής και Ιονίου
et: Aadria ja Joonia meri
fi: Adrian- ja Joonianmeren alue
ga: Aidriadach agus Iónach
hr: Jadransko-jonska
hu: Adriai- és jón-tengeri
lt: Adrijos ir Jonijos jūrų
nl: Adriatisch en Ionische
pt: Adriático e Jónico
ro: Marea Adriatică și Ionica
sl: jadransko-jonski
sv: Adriatiska havet och Joniska

source: Air pollution and aero-allergens
bg: Замърсяване на въздуха и аероалергени
cs: Znečištění ovzduší a letecké alergeny
el: Ατμοσφαιρική ρύπανση και αεροαλλεργιογόνα
et: Õhusaaste ja aeroallergeenid
fi: Ilmansaasteet ja aeroallergeenit
ga: Truailliú aeir agus aera-ailléirginí
hr: Onečišćenje zraka i aeroalergeni
hu: Légszennyezés és aeroallergén anyagok
lt: Oro tarša ir aeroalergai
nl: Luchtverontreiniging en luchtallergenen
pt: Poluição atmosférica e aeroalergénios
ro: Poluarea aerului și alergenii aero-alergici
sl: Onesnaževanje zraka in alergeni
sv: Luftföroreningar och aero-allergener

source: All adaptation sectors
bg: Всички сектори за адаптация
cs: Všechna odvětví přizpůsobování se změně klimatu
el: Όλοι οι τομείς προσαρμογής
et: Kõik kohanemisvaldkonnad
fi: Kaikki sopeutumisen alat
ga: Gach earnáil oiriúnúcháin
hr: Svi sektori prilagodbe
hu: Valamennyi alkalmazkodási ágazat
lt: Visi prisitaikymo sektoriai
nl: Alle aanpassingssectoren
pt: Todos os setores da adaptação
ro: Toate sectoarele adaptării
sl: Vsi sektorji prilagajanja
sv: Alla anpassningssektorer

source: All climate impacts
bg: Всички въздействия върху климата
cs: Všechny klimatické dopady
el: Όλες οι κλιματικές επιπτώσεις
et: Kõik kliimamõjud
fi: Kaikki ilmastovaikutukset
ga: Na tionchair uile ar an aeráid
hr: Svi utjecaji na klimu
hu: Az összes éghajlati hatás
lt: Visas poveikis klimatui
nl: Alle klimaateffecten
pt: Todos os impactos climáticos
ro: Toate efectele asupra climei
sl: Vsi vplivi na podnebje
sv: Alla klimatpåverkan

source: All key type measures
bg: Всички мерки от ключово значение
cs: Všechna klíčová opatření
el: Όλα τα βασικά μέτρα τύπου
et: Kõik peamised meetmed
fi: Kaikki keskeiset toimenpiteet
ga: Gach príomhbheart cineáil
hr: Sve ključne vrste mjera
hu: Valamennyi kulcsfontosságú intézkedéstípus
lt: Visos pagrindinės priemonės
nl: Alle belangrijke maatregelen van het type
pt: Todas as principais medidas do tipo
ro: Toate măsurile de tip cheie
sl: Vse ključne vrste ukrepov
sv: Alla nyckeltyper

source: Allowed image sizes
bg: Допустими размери на изображенията
cs: Povolené velikosti obrázků
el: Επιτρεπόμενα μεγέθη εικόνας
et: Lubatud pildisuurused
fi: Sallitut kuvakoot
ga: Méideanna ceadaithe íomhánna
hr: Dopuštene veličine slika
hu: Megengedett képméretek
lt: Leidžiami vaizdo dydžiai
nl: Toegestane beeldformaten
pt: Tamanhos de imagem permitidos
ro: Dimensiuni permise ale imaginii
sl: Dovoljene velikosti slik
sv: Tillåtna bildstorlekar

source: Assessing adaptation options
bg: Оценка на вариантите за адаптиране
cs: Posouzení možností přizpůsobení
el: Αξιολόγηση επιλογών προσαρμογής
et: Kohanemisvõimaluste hindamine
fi: Sopeutumisvaihtoehtojen arviointi
ga: Measúnú a dhéanamh ar roghanna oiriúnúcháin
hr: Procjena mogućnosti prilagodbe
hu: Az alkalmazkodási lehetőségek értékelése
lt: Prisitaikymo galimybių vertinimas
nl: Beoordeling van aanpassingsopties
pt: Avaliação das opções de adaptação
ro: Evaluarea opțiunilor de adaptare
sl: Ocenjevanje možnosti prilagajanja
sv: Bedöma anpassningsmöjligheter

source: Assessing and selecting adaptation options
bg: Оценка и избор на варианти за адаптиране
cs: Posuzování a výběr možností přizpůsobení
el: Αξιολόγηση και επιλογή επιλογών προσαρμογής
et: Kohanemisvõimaluste hindamine ja valimine
fi: Sopeutumisvaihtoehtojen arviointi ja valinta
ga: Measúnú a dhéanamh ar roghanna oiriúnúcháin agus iad a roghnú
hr: Procjena i odabir mogućnosti prilagodbe
hu: Az alkalmazkodási lehetőségek értékelése és kiválasztása
lt: Prisitaikymo galimybių vertinimas ir pasirinkimas
nl: Beoordeling en selectie van aanpassingsopties
pt: Avaliação e seleção das opções de adaptação
ro: Evaluarea și selectarea opțiunilor de adaptare
sl: Ocenjevanje in izbira možnosti prilagajanja
sv: Bedöma och välja anpassningsalternativ

source: Assessing climate change risks and vulnerabilities
bg: Оценка на рисковете и уязвимостта, свързани с изменението на климата
cs: Posuzování rizik a zranitelných míst v oblasti změny klimatu
el: Αξιολόγηση των κινδύνων και των τρωτών σημείων της κλιματικής αλλαγής
et: Kliimamuutustega seotud riskide ja haavatavuse hindamine
fi: Ilmastonmuutokseen liittyvien riskien ja haavoittuvuuksien arviointi
ga: Measúnú a dhéanamh ar rioscaí agus leochaileachtaí a bhaineann leis an athrú aeráide
hr: Procjena rizika i osjetljivosti na klimatske promjene
hu: Az éghajlatváltozással kapcsolatos kockázatok és sebezhetőségek értékelése
lt: Klimato kaitos rizikos ir pažeidžiamumo vertinimas
nl: Beoordeling van de risico’s en kwetsbaarheden van de klimaatverandering
pt: Avaliação dos riscos e vulnerabilidades em matéria de alterações climáticas
ro: Evaluarea riscurilor și vulnerabilităților legate de schimbările climatice
sl: Ocenjevanje tveganj in ranljivosti v zvezi s podnebnimi spremembami
sv: Bedöma risker och sårbarheter för klimatförändringar

source: Assessing risks and vulnerability <br /> to climate change
bg: Оценка на рисковете и уязвимостта към изменението на климата
cs: Posuzování rizik a zranitelnosti vůči změně klimatu
el: Αξιολόγηση των κινδύνων και της ευπάθειας <br /> στην κλιματική αλλαγή
et: Kliimamuutustega seotud riskide ja haavatavuse hindamine
fi: Ilmastonmuutokseen liittyvien riskien ja haavoittuvuuden arviointi
ga: Measúnú a dhéanamh ar rioscaí agus ar leochaileacht i leith an athraithe aeráide
hr: Procjena rizika i osjetljivosti na klimatske promjene
hu: Az éghajlatváltozással kapcsolatos kockázatok és sebezhetőség értékelése
lt: Rizikos ir pažeidžiamumo dėl klimato kaitos vertinimas
nl: Risico’s en kwetsbaarheid voor klimaatverandering in kaart brengen
pt: Avaliação dos riscos e da vulnerabilidade às alterações climáticas
ro: Evaluarea riscurilor și a vulnerabilității la schimbările climatice
sl: Ocenjevanje tveganj in ranljivosti zaradi podnebnih sprememb
sv: Bedöma risker och sårbarhet <br /> för klimatförändringar

source: B1: Economic and Finance: Financing incentive instruments
bg: Б1: Икономика и финанси: Инструменти за стимулиране на финансирането
cs: B1: Hospodářství a finance: finanční pobídkové nástroje
el: Β1: Οικονομικά και Χρηματοοικονομικά: Μέσα παροχής κινήτρων χρηματοδότησης
et: B1: Majandus ja rahandus: stimuleerivate rahastamisvahendite rahastamine
fi: B1: Talous ja rahoitus: Kannustinvälineiden rahoittaminen
ga: B1: Eacnamaíocht agus Airgeadas: Ionstraimí dreasachta maoiniúcháin
hr: B1: Gospodarstvo i financije: Instrumenti za poticanje financiranja
hu: B1: Gazdasági és pénzügyek: Finanszírozási ösztönző eszközök
lt: B1: Ekonomika ir finansai: skatinamųjų priemonių finansavimas
nl: B1: Economische en financiële instrumenten: Financieringsstimuleringsinstrumenten
pt: B1: Economia e Finanças: Instrumentos de incentivo ao financiamento
ro: B1: Economie și finanțe: Instrumente de stimulare a finanțării
sl: B1: Gospodarstvo in finance: finančni spodbujevalni instrumenti
sv: B1: Ekonomi och finans: Finansieringsincitament

source: B1: Financing incentive instruments
bg: Б1: Инструменти за стимулиране на финансирането
cs: B1: Finanční pobídkové nástroje
el: Β1: Χρηματοδοτικά μέσα κινήτρων
et: B1: Stiimulite rahastamine
fi: B1: Kannustinvälineiden rahoittaminen
ga: B1: Ionstraimí dreasachta a mhaoiniú
hr: B1: Instrumenti za poticanje financiranja
hu: B1: Finanszírozási ösztönző eszközök
lt: B1: Finansavimo skatinimo priemonės
nl: B1: Financieringsstimuleringsinstrumenten
pt: B1: Instrumentos de incentivo ao financiamento
ro: B1: Finanțarea instrumentelor de stimulare
sl: B1: Instrumenti za spodbujanje financiranja
sv: B1: Finansieringsincitament

source: B2: Economic and Finance: Insurance and risk sharing instruments
bg: Б2: Икономика и финанси: Застрахователни инструменти и инструменти за споделяне на риска
cs: B2: Hospodářství a finance: Pojišťovací nástroje a nástroje pro sdílení rizik
el: Β2: Οικονομικά και χρηματοοικονομικά: Μέσα ασφάλισης και επιμερισμού κινδύνου
et: B2: Majandus ja rahandus: kindlustus- ja riskijagamisinstrumendid
fi: B2: Talous ja rahoitus: Vakuutus- ja riskinjakovälineet
ga: B2: Eacnamaíoch agus Airgeadais: Ionstraimí árachais agus roinnte riosca
hr: B2: Gospodarstvo i financije: Osiguranje i instrumenti za podjelu rizika
hu: B2: Gazdasági és pénzügyek: Biztosítási és kockázatmegosztó eszközök
lt: B2: Ekonomika ir finansai: Draudimas ir rizikos pasidalijimo priemonės
nl: B2: Economische en financiële instrumenten: Verzekerings- en risicodelingsinstrumenten
pt: B2: Economia e Finanças: Seguros e instrumentos de partilha de riscos
ro: B2: Economie și finanțe: Instrumente de asigurare și de partajare a riscurilor
sl: B2: Gospodarstvo in finance: instrumenti zavarovanja in delitve tveganja
sv: B2: Ekonomi och finans: Försäkrings- och riskdelningsinstrument

source: B2: Insurance and risk sharing instruments
bg: Б2: Застрахователни инструменти и инструменти за споделяне на риска
cs: B2: Pojišťovací nástroje a nástroje pro sdílení rizik
el: Β2: Μέσα ασφάλισης και επιμερισμού κινδύνου
et: B2: Kindlustus- ja riskijagamisinstrumendid
fi: B2: Vakuutus- ja riskinjakovälineet
ga: B2: Ionstraimí árachais agus roinnte riosca
hr: B2: Osiguranje i instrumenti za podjelu rizika
hu: B2: Biztosítási és kockázatmegosztó eszközök
lt: B2: Draudimo ir rizikos pasidalijimo priemonės
nl: B2: Verzekerings- en risicodelingsinstrumenten
pt: B2: Seguros e instrumentos de partilha de riscos
ro: B2: Instrumente de asigurare și de partajare a riscurilor
sl: B2: Instrumenti zavarovanja in delitve tveganja
sv: B2: Försäkrings- och riskdelningsinstrument

source: Biogeographical regions
bg: Биогеографски региони
cs: Biogeografické oblasti
el: Βιογεωγραφικές περιοχές
et: Biogeograafilised piirkonnad
fi: Luonnonmaantieteelliset alueet
ga: Réigiúin bhithgheografacha
hr: Biogeografske regije
hu: Biogeográfiai régiók
lt: Biogeografiniai regionai
nl: Biogeografische regio’s
pt: Regiões biogeográficas
ro: Regiuni biogeografice
sl: Biogeografske regije
sv: Biogeografiska regioner

source: Business and industry
bg: Предприятия и промишленост
cs: Podnikání a průmysl
el: Επιχειρήσεις και βιομηχανία
et: Äri ja tööstus
fi: Elinkeinoelämä ja teollisuus
ga: Gnó agus tionsclaíocht
hr: Poslovanje i industrija
hu: Üzlet és ipar
lt: Verslas ir pramonė
nl: Bedrijfsleven en industrie
pt: Empresas e indústria
ro: Afaceri și industrie
sl: Poslovanje in industrija
sv: Näringsliv och industri

source: C1: Grey options
bg: C1: Сиви опции
cs: C1: Šedé možnosti
el: Γ1: Γκρι επιλογές
et: C1: hallid valikud
fi: C1: Harmaat vaihtoehdot
ga: C1: Roghanna liatha
hr: C1: Sive opcije
hu: C1: Szürke opciók
lt: C1: Pilkos parinktys
nl: C1: Grijze opties
pt: C1: Opções cinzentas
ro: C1: Opțiuni gri
sl: C1: Možnosti sive barve
sv: C1: Gråa alternativ

source: C1: Physical and technological: Grey options
bg: C1: Физически и технологични: Сиви опции
cs: C1: Fyzikální a technologické: Šedé možnosti
el: Γ1: Φυσική και τεχνολογική: Γκρι επιλογές
et: C1: Füüsiline ja tehnoloogiline: hallid valikud
fi: C1: Fyysinen ja teknologinen: Harmaat vaihtoehdot
ga: C1: Fisiceach agus teicneolaíoch: Roghanna liatha
hr: C1: Fizička i tehnološka: Sive opcije
hu: C1: Fizikai és technológiai: szürke opciók
lt: C1: Fizinis ir technologinis: Pilka parinktys
nl: C1: Fysiek en technologisch: Grijze opties
pt: C1: Físico e tecnológico: Opções cinzentas
ro: C1: Fizică și tehnologică: Opțiuni gri
sl: C1: Fizično in tehnološko: sive možnosti
sv: C1: Fysiska och tekniska: Gråa alternativ

source: C2: Physical and technological: Technological options
bg: C2: Физически и технологични: Технологични възможности
cs: C2: Fyzikální a technologické: Technologické možnosti
el: Γ2: Φυσικές και τεχνολογικές: Τεχνολογικές επιλογές
et: C2: Füüsikaline ja tehnoloogiline: tehnoloogilised võimalused
fi: C2: Fysikaalinen ja teknologinen: teknologiset vaihtoehdot
ga: C2: Fisiceach agus teicneolaíoch: Roghanna teicneolaíochta
hr: C2: Fizičke i tehnološke mogućnosti: Tehnološke mogućnosti
hu: C2: Fizikai és technológiai: Technológiai lehetőségek
lt: C2: Fiziniai ir technologiniai: Technologiniai variantai
nl: C2: Fysiek en technologisch: Technologische opties
pt: C2: Físico-tecnológico: Opções tecnológicas
ro: C2: Fizică și tehnologică: Opțiuni tehnologice
sl: C2: Fizikalne in tehnološke možnosti
sv: C2: Fysiska och tekniska: Tekniska alternativ

source: C2: Technological options
bg: C2: Технологични възможности
cs: C2: Technologické možnosti
el: Γ2: Τεχνολογικές επιλογές
et: C2: Tehnoloogilised võimalused
fi: C2: Tekniset vaihtoehdot
ga: C2: Roghanna teicneolaíochta
hr: C2: Tehnološke mogućnosti
hu: C2: Technológiai lehetőségek
lt: C2: Technologinės galimybės
nl: C2: Technologische opties
pt: C2: Opções tecnológicas
ro: C2: Opțiuni tehnologice
sl: C2: Tehnološke možnosti
sv: C2: Tekniska alternativ

source: Case Study Illustrations
bg: Примерни илюстрации
cs: Případové studie Ilustrace
el: Εικονογραφήσεις Μελέτης Περίπτωσης
et: Juhtumiuuringu illustratsioonid
fi: Tapaustutkimus Kuvitukset
ga: Léaráidí Cás-Staidéir
hr: Ilustracije studije slučaja
hu: Esettanulmány illusztrációk
lt: Atvejo tyrimas Iliustracijos
nl: Illustraties van casestudy’s
pt: Ilustrações de estudo de caso
ro: Ilustrații de studiu de caz
sl: Ilustracije študij primerov
sv: Fallstudieillustrationer

source: Case developed and implemented and partially funded as a Climate Change Adaptation measure.
bg: Случаят е разработен и изпълнен и частично финансиран като мярка за адаптиране към изменението на климата.
cs: Případ byl vypracován a proveden a částečně financován jako opatření pro přizpůsobení se změně klimatu.
el: Υπόθεση που αναπτύχθηκε και εφαρμόστηκε και χρηματοδοτήθηκε εν μέρει ως μέτρο προσαρμογής στην κλιματική αλλαγή.
et: Juhtum töötati välja ja rakendati ning seda rahastati osaliselt kliimamuutustega kohanemise meetmena.
fi: Tapaus on kehitetty ja pantu täytäntöön ja osittain rahoitettu ilmastonmuutokseen sopeutumisen toimenpiteenä.
ga: Cás forbartha agus curtha chun feidhme agus páirtmhaoinithe mar bheart um Oiriúnú don Athrú Aeráide.
hr: Predmet je razvijen i proveden te djelomično financiran kao mjera za prilagodbu klimatskim promjenama.
hu: Az ügyet az éghajlatváltozáshoz való alkalmazkodást célzó intézkedésként dolgozták ki, hajtották végre és részben finanszírozták.
lt: Atvejis parengtas ir įgyvendintas ir iš dalies finansuojamas kaip prisitaikymo prie klimato kaitos priemonė.
nl: Case ontwikkeld en uitgevoerd en gedeeltelijk gefinancierd als maatregel voor aanpassing aan de klimaatverandering.
pt: Caso desenvolvido e implementado e parcialmente financiado como medida de Adaptação às Alterações Climáticas.
ro: Cazul a fost dezvoltat și pus în aplicare și finanțat parțial ca măsură de adaptare la schimbările climatice.
sl: Primer je bil razvit in izveden ter delno financiran kot ukrep za prilagajanje podnebnim spremembam.
sv: Case utvecklat och implementerat och delvis finansierat som en klimatanpassningsåtgärd.

source: Case developed and implemented as a Climate Change Adaptation Measure.
bg: Случаят е разработен и приложен като мярка за адаптиране към изменението на климата.
cs: Případ vyvinutý a prováděný jako opatření pro přizpůsobení se změně klimatu.
el: Περίπτωση που αναπτύχθηκε και εφαρμόστηκε ως Μέτρο Προσαρμογής στην Κλιματική Αλλαγή.
et: Juhtum on välja töötatud ja rakendatud kliimamuutustega kohanemise meetmena.
fi: Tapaus on kehitetty ja toteutettu ilmastonmuutokseen sopeutumisen toimenpiteenä.
ga: Cás arna fhorbairt agus arna chur chun feidhme mar Bheart Oiriúnaithe don Athrú Aeráide.
hr: Predmet je razvijen i proveden kao mjera prilagodbe klimatskim promjenama.
hu: Az ügyet az éghajlatváltozáshoz való alkalmazkodást célzó intézkedésként dolgozták ki és hajtották végre.
lt: Atvejis parengtas ir įgyvendintas kaip prisitaikymo prie klimato kaitos priemonė.
nl: Case ontwikkeld en geïmplementeerd als een aanpassingsmaatregel voor klimaatverandering.
pt: Caso desenvolvido e implementado como uma Medida de Adaptação às Alterações Climáticas.
ro: Cazul a fost dezvoltat și pus în aplicare ca măsură de adaptare la schimbările climatice.
sl: Primer je bil razvit in se izvaja kot ukrep za prilagajanje podnebnim spremembam.
sv: Fall utvecklat och implementerat som en klimatanpassningsåtgärd.
