Repository: eea/volto-cca-policy
Catalog: locales/*/LC_MESSAGES/volto.po
Languages: bg, cs, el, et, fi, ga, hr, hu, is, lt, nl, nn, pt, ro, sl, sv

source: 1.3 Setting up adaptation processes within and beyond the municipality
bg: 1.3 Установяване на процеси на адаптация в рамките на общината и извън нея
cs: 1.3 Nastavení adaptačních procesů v rámci obce i mimo ni
el: 1.3 Δημιουργία διαδικασιών προσαρμογής εντός και εκτός του δήμου
et: 1.3 Kohanemisprotsesside loomine kohalikus omavalitsuses ja väljaspool seda
fi: 1.3 Sopeutumisprosessien käynnistäminen kunnassa ja sen ulkopuolella
ga: 1.3 Próisis oiriúnaithe a chur ar bun laistigh den bhardas agus lasmuigh de
hr: 1.3 Uspostava procesa prilagodbe unutar i izvan općine
hu: 1.3 Alkalmazkodási folyamatok kialakítása a településen belül és kívül
lt: 1.3 Prisitaikymo procesų diegimas savivaldybėje ir už jos ribų
nl: 1.3 Het opzetten van aanpassingsprocessen binnen en buiten de gemeente
pt: 1.3 Criação de processos de adaptação dentro e fora do município
ro: 1.3 Instalarea unor procese de adaptare în interiorul și în afara municipalității
sl: 1.3 Vzpostavitev procesov prilagajanja v občini in zunaj nje
sv: 1.3 Upprätta anpassningsprocesser inom och utanför kommunen

source: 1.4 Collecting information
bg: 1.4 Събиране на информация
cs: 1.4 Shromažďování informací
el: 1.4 Συλλογή πληροφοριών
et: 1.4 Teabe kogumine
fi: 1.4 Tietojen kerääminen
ga: 1.4 Faisnéis a bhailiú
hr: 1.4 Prikupljanje informacija
hu: 1.4 Információgyűjtés
lt: 1.4 Informacijos rinkimas
nl: 1.4 Verzamelen van informatie
pt: 1.4 Recolha de informações
ro: 1.4 Colectarea de informații
sl: 1.4 Zbiranje podatkov
sv: 1.4 Insamling av information

source: 1.4 Identifying and obtaining human and technical resources
bg: 1.4 Идентифициране и получаване на човешки и технически ресурси
cs: 1.4 Identifikace a získávání lidských a technických zdrojů
el: 1.4 Εντοπισμός και απόκτηση ανθρώπινων και τεχνικών πόρων
et: 1.4 Inim- ja tehniliste ressursside kindlakstegemine ja hankimine
fi: 1.4 Henkilöresurssien ja teknisten resurssien tunnistaminen ja hankkiminen
ga: 1.4 Acmhainní daonna agus teicniúla a shainaithint agus a fháil
hr: 1.4 Prepoznavanje i pribavljanje ljudskih i tehničkih resursa
hu: 1.4 Az emberi és technikai erőforrások azonosítása és megszerzése
lt: 1.4 Žmogiškųjų ir techninių išteklių nustatymas ir gavimas
nl: 1.4 Het identificeren en verkrijgen van personele en technische middelen
pt: 1.4 Identificar e obter recursos humanos e técnicos
ro: 1.4 Identificarea și obținerea resurselor umane și tehnice
sl: 1.4 Prepoznavanje in pridobivanje človeških in tehničnih virov
sv: 1.4 Identifiera och skaffa mänskliga och tekniska resurser

source: 1.5 Communicating adaptation and raising awareness
bg: 1.5 Комуникация за адаптацията и повишаване на осведомеността
cs: 1.5 Informování o adaptaci a zvyšování povědomí
el: 1.5 Επικοινωνία προσαρμογής και ευαισθητοποίηση
et: 1.5 Kohanemisest teavitamine ja teadlikkuse suurendamine
fi: 1.5 Sopeutumisesta tiedottaminen ja tietoisuuden lisääminen
ga: 1.5 Oiriúnú a chur in iúl agus feasacht a mhúscailt
hr: 1.5 Komuniciranje o prilagodbi i podizanje svijesti
hu: 1.5 Kommunikáció az alkalmazkodásról és figyelemfelkeltés
lt: 1.5 Informavimas apie prisitaikymą prie klimato kaitos ir informuotumo didinimas
nl: 1.5 Communicerende aanpassing en bewustmaking
pt: 1.5 Comunicar a adaptação e a sensibilização
ro: 1.5 Comunicarea adaptării și sensibilizarea publicului
sl: 1.5 Obveščanje o prilagajanju in ozaveščanje
sv: 1.5 Kommunicera anpassning och öka medvetenheten

source: 1.5 Identifying and obtaining financing and funding
bg: 1.5 Идентифициране и получаване на финансиране и финансиране
cs: 1.5 Identifikace a získávání finančních prostředků
el: 1.5 Εντοπισμός και απόκτηση χρηματοδότησης και χρηματοδότησης
et: 1.5 Rahastamise ja rahastamise kindlakstegemine ja saamine
fi: 1.5 Rahoituksen ja rahoituksen tunnistaminen ja saaminen
ga: 1.5 Maoiniú agus maoiniú a aithint agus a fháil
hr: 1.5 Utvrđivanje i pribavljanje financijskih sredstava i izvora financiranja
hu: 1.5 A finanszírozás és a finanszírozás azonosítása és megszerzése
lt: 1.5 Finansavimo ir finansavimo nustatymas ir gavimas
nl: 1.5 Het identificeren en verkrijgen van financiering en financiering
pt: 1.5 Identificar e obter financiamento e financiamento
ro: 1.5 Identificarea și obținerea finanțării și finanțării
sl: 1.5 Prepoznavanje in pridobivanje finančnih sredstev
sv: 1.5 Identifiera och erhålla finansiering och finansiering

source: 1.6 Identifying and engaging stakeholders
bg: 1.6 Идентифициране и ангажиране на заинтересованите страни
cs: 1.6 Identifikace a zapojení zúčastněných stran
el: 1.6 Εντοπισμός και συμμετοχή των ενδιαφερομένων
et: 1.6 Sidusrühmade kindlakstegemine ja kaasamine
fi: 1.6 Sidosryhmien tunnistaminen ja osallistaminen
ga: 1.6 Páirtithe leasmhara a shainaithint agus teagmháil a dhéanamh leo
hr: 1.6 Utvrđivanje i uključivanje dionika
hu: 1.6 Az érdekelt felek azonosítása és bevonása
lt: 1.6 Suinteresuotųjų subjektų nustatymas ir įtraukimas
nl: 1.6 Identificatie en betrokkenheid van belanghebbenden
pt: 1.6 Identificar e envolver as partes interessadas
ro: 1.6 Identificarea și implicarea părților interesate
sl: 1.6 Opredelitev in vključevanje zainteresiranih strani
sv: 1.6 Identifiera och engagera intressenter

source: 1.6 Preparing the ground for adaptation: Self-check
bg: 1.6 Подготовка на почвата за адаптация: Самопроверка
cs: 1.6 Příprava půdy pro adaptaci: sebekontrola
el: 1.6 Προετοιμασία του εδάφους για προσαρμογή: Αυτοέλεγχος
et: 1.6 Maapinna ettevalmistamine kohanemiseks: enesekontroll
fi: 1.6 Sopeutumisen valmistelu: omavalvonta
ga: 1.6 An talamh a ullmhú le haghaidh oiriúnú: Féin-seiceáil
hr: 1.6 Priprema terena za prilagodbu: samoprovjera
hu: 1.6 Az alkalmazkodás alapjainak előkészítése: önellenőrzés
lt: 1.6 Pasiruošimas prisitaikyti: savikontrolė
nl: 1.6 Voorbereiding van de weg voor aanpassing: zelfcontrole
pt: 1.6 Preparar o terreno para a adaptação: Auto-verificação
ro: 1.6 Pregătirea terenului pentru adaptare: autocontrol
sl: 1.6 Priprava podlage za prilagoditev: samopreverjanje
sv: 1.6 Förberedelse för anpassning: Självkontroll

source: 1.7 Communicating adaptation to different target audiences
bg: 1.7 Съобщаване на адаптацията на различни целеви аудитории
cs: 1.7 Informování o přizpůsobení různým cílovým skupinám
el: 1.7 Επικοινωνία προσαρμογής σε διαφορετικά κοινά-στόχους
et: 1.7 Kohanemisalase teabe edastamine erinevatele sihtrühmadele
fi: 1.7 Sopeutumisesta tiedottaminen eri kohderyhmille
ga: 1.7 Oiriúnú do spriocphobail éagsúla a chur in iúl
hr: 1.7 Komuniciranje prilagodbe različitim ciljnim skupinama
hu: 1.7 A különböző célközönségekhez való alkalmazkodás kommunikálása
lt: 1.7 Pritaikymo skirtingoms tikslinėms auditorijoms informavimas
nl: 1.7 Communicerende aanpassing aan verschillende doelgroepen
pt: 1.7 Comunicar a adaptação a diferentes públicos-alvo
ro: 1.7 Adaptarea comunicării la diferite categorii de public țintă
sl: 1.7 Komuniciranje o prilagajanju različnim ciljnim skupinam
sv: 1.7 Kommunicera anpassning till olika målgrupper

source: 1.8 Finding additional support
bg: 1.8 Намиране на допълнителна подкрепа
cs: 1.8 Nalezení další podpory
el: 1.8 Εύρεση πρόσθετης υποστήριξης
et: 1.8 Täiendava toetuse leidmine
fi: 1.8 Lisätuen hakeminen
ga: 1.8 Tacaíocht bhreise a aimsiú
hr: 1.8 Pronalaženje dodatne potpore
hu: 1.8 További támogatás keresése
lt: 1.8 Papildomos paramos paieška
nl: 1.8 Aanvullende ondersteuning zoeken
pt: 1.8 Encontrar apoio adicional
ro: 1.8 Găsirea unui sprijin suplimentar
sl: 1.8 Iskanje dodatne podpore
sv: 1.8 Hitta ytterligare stöd

source: 1.9 Preparing the ground for adaptation: Self check
bg: 1.9 Подготовка на почвата за адаптация: Самостоятелна проверка
cs: 1.9 Příprava půdy pro adaptaci: Vlastní kontrola
el: 1.9 Προετοιμασία του εδάφους για προσαρμογή: Αυτοέλεγχος
et: 1.9 Maa ettevalmistamine kohanemiseks: enesekontroll
fi: 1.9 Sopeutumisen valmistelu: omavalvonta
ga: 1.9 An talamh a ullmhú le haghaidh oiriúnú: Féinseiceáil
hr: 1.9 Priprema terena za prilagodbu: Samoprovjera
hu: 1.9 Az alkalmazkodás alapjainak előkészítése: önellenőrzés
lt: 1.9 Pasiruošimas adaptacijai: savikontrolė
nl: 1.9 De grond voorbereiden op aanpassing: Zelfcontrole
pt: 1.9 Preparar o terreno para a adaptação: Autocontrolo
ro: 1.9 Pregătirea terenului pentru adaptare: Autoverificare
sl: 1.9 Priprava podlage za prilagoditev: samopreverjanje
sv: 1.9 Förberedelse för anpassning: Självkontroll

source: 12 regions
bg: 12 региона
cs: 12 regionů
el: 12 περιφέρειες
et: 12 piirkonda
fi: 12 aluetta
ga: 12 réigiún
hr: 12 regija
hu: 12 régió
lt: 12 regionų
nl: 12 regio’s
pt: 12 regiões
ro: 12 regiuni
sl: 12 regij
sv: 12 regioner

source: 2. Assessing climate change risks and vulnerabilities
bg: 2. Оценка на рисковете и уязвимостта, свързани с изменението на климата
cs: 2. Posuzování rizik a zranitelných míst souvisejících se změnou klimatu
el: 2. Αξιολόγηση των κινδύνων και των τρωτών σημείων της κλιματικής αλλαγής
et: 2. Kliimamuutustega seotud riskide ja haavatavuse hindamine
fi: 2. Ilmastonmuutoksen riskien ja haavoittuvuuksien arviointi
ga: 2. Measúnú a dhéanamh ar rioscaí agus leochaileachtaí a bhaineann leis an athrú aeráide
hr: 2. Procjena rizika od klimatskih promjena i osjetljivosti na njih
hu: 2. Az éghajlatváltozással kapcsolatos kockázatok és sebezhetőségek értékelése
lt: 2. Klimato kaitos rizikos ir pažeidžiamumo vertinimas
nl: 2. Beoordeling van de risico’s en kwetsbaarheden van klimaatverandering
pt: 2. Avaliar os riscos e vulnerabilidades das alterações climáticas
ro: 2. Evaluarea riscurilor și vulnerabilităților legate de schimbările climatice
sl: 2. Ocenjevanje tveganj in ranljivosti v zvezi s podnebnimi spremembami
sv: 2. Bedöma risker och sårbarheter för klimatförändringar

source: 2.1 Recognizing past and present climate impacts
bg: 2.1 Признаване на минали и настоящи въздействия на климата
cs: 2.1 Uznání minulých a současných klimatických dopadů
el: 2.1 Αναγνώριση των κλιματικών επιπτώσεων του παρελθόντος και του παρόντος
et: 2.1 Varasemate ja praeguste kliimamõjude tunnistamine
fi: 2.1 Aiempien ja nykyisten ilmastovaikutusten tunnistaminen
ga: 2.1 Tionchair aeráide san am a chuaigh thart agus san am i láthair a aithint
hr: 2.1 Prepoznavanje prošlih i sadašnjih klimatskih utjecaja
hu: 2.1 A múltbeli és jelenlegi éghajlati hatások felismerése
lt: 2.1 Praėjusio ir dabartinio poveikio klimatui pripažinimas
nl: 2.1 Erkenning van de gevolgen voor het klimaat in het verleden en het heden
pt: 2.1 Reconhecer os impactos climáticos passados e presentes
ro: 2.1 Recunoașterea efectelor trecute și actuale asupra climei
sl: 2.1 Priznavanje preteklih in sedanjih vplivov na podnebje
sv: 2.1 Erkänna tidigare och nuvarande klimatpåverkan

source: 2.1 Understanding climate risks
bg: 2.1 Разбиране на климатичните рискове
cs: 2.1 Pochopení klimatických rizik
el: 2.1 Κατανόηση των κινδύνων για το κλίμα
et: 2.1 Kliimariskide mõistmine
fi: 2.1 Ilmastoriskien ymmärtäminen
ga: 2.1 Rioscaí aeráide a thuiscint
hr: 2.1 Razumijevanje klimatskih rizika
hu: 2.1 Az éghajlati kockázatok megértése
lt: 2.1 Klimato rizikos suvokimas
nl: 2.1 Het begrijpen van klimaatrisico’s
pt: 2.1 Compreender os riscos climáticos
ro: 2.1 Înțelegerea riscurilor climatice
sl: 2.1 Razumevanje podnebnih tveganj
sv: 2.1 Förstå klimatrisker

source: 2.2 Frameworks for assessing climate impacts, vulnerabilities and risks
bg: 2.2 Рамки за оценка на въздействието, уязвимостта и рисковете, свързани с климата
cs: 2.2 Rámce pro posuzování dopadů, zranitelnosti a rizik v oblasti klimatu
el: 2.2 Πλαίσια για την αξιολόγηση των κλιματικών επιπτώσεων, των τρωτών σημείων και των κινδύνων
et: 2.2 Kliimamõjude, haavatavuse ja riskide hindamise raamistikud
fi: 2.2 Kehykset ilmastovaikutusten, haavoittuvuuksien ja riskien arvioimiseksi
ga: 2.2 Creataí chun measúnú a dhéanamh ar thionchair, leochaileachtaí agus rioscaí aeráide
hr: 2.2 Okviri za procjenu klimatskih učinaka, osjetljivosti i rizika
hu: 2.2 Az éghajlati hatások, sebezhetőségek és kockázatok értékelésére szolgáló keretek
lt: 2.2 Klimato kaitos poveikio, pažeidžiamumo ir rizikos vertinimo sistemos
nl: 2.2 Kader voor de beoordeling van klimaateffecten, kwetsbaarheden en risico’s
pt: 2.2 Quadros para a avaliação dos impactos, vulnerabilidades e riscos climáticos
ro: 2.2 Cadre de evaluare a impactului, vulnerabilităților și riscurilor climatice
sl: 2.2 Okviri za ocenjevanje podnebnih vplivov, ranljivosti in tveganj
sv: 2.2 Ramar för bedömning av klimatpåverkan, sårbarheter och risker

source: 2.2 Understanding climate projections and future impacts
bg: 2.2 Разбиране на прогнозите за климата и бъдещите въздействия
cs: 2.2 Pochopení klimatických projekcí a budoucích dopadů
el: 2.2 Κατανόηση των κλιματικών προβολών και των μελλοντικών επιπτώσεων
et: 2.2 Kliimaprognooside ja tulevaste mõjude mõistmine
fi: 2.2 Ilmastoennusteiden ja tulevien vaikutusten ymmärtäminen
ga: 2.2 Réamh-mheastacháin aeráide agus tionchair amach anseo a thuiscint
hr: 2.2 Razumijevanje klimatskih projekcija i budućih učinaka
hu: 2.2 Az éghajlatváltozásra vonatkozó előrejelzések és a jövőbeli hatások megértése
lt: 2.2 Klimato projekcijų ir būsimo poveikio supratimas
nl: 2.2 Inzicht in klimaatprognoses en toekomstige effecten
pt: 2.2 Compreender as projeções climáticas e os impactos futuros
ro: 2.2 Înțelegerea proiecțiilor climatice și a efectelor viitoare
sl: 2.2 Razumevanje podnebnih napovedi in prihodnjih učinkov
sv: 2.2 Förstå klimatprognoser och framtida effekter

source: 2.3 General sequence for climate impacts, vulnerabilities and risk assessments
bg: 2.3 Обща последователност на оценките на въздействието, уязвимостта и риска, свързани с климата
cs: 2.3 Obecná posloupnost posouzení dopadů, zranitelnosti a rizik v oblasti klimatu
el: 2.3 Γενική ακολουθία για τις κλιματικές επιπτώσεις, τα τρωτά σημεία και τις εκτιμήσεις κινδύνου
et: 2.3 Kliimamõjude, haavatavuste ja riskihindamiste üldine järjestus
fi: 2.3 Ilmastovaikutusten, haavoittuvuuksien ja riskinarviointien yleinen järjestys
ga: 2.3 Seicheamh ginearálta le haghaidh tionchair aeráide, leochaileachtaí agus measúnuithe riosca
hr: 2.3 Opći slijed za klimatske utjecaje, osjetljivosti i procjene rizika
hu: 2.3 Az éghajlati hatások, sebezhetőségek és kockázatértékelések általános sorrendje
lt: 2.3 Bendroji klimato kaitos poveikio, pažeidžiamumo ir rizikos vertinimo seka
nl: 2.3 Algemene volgorde voor klimaateffecten, kwetsbaarheden en risicobeoordelingen
pt: 2.3 Sequência geral das avaliações dos impactos, vulnerabilidades e riscos climáticos
ro: 2.3 Secvența generală pentru impacturile climatice, vulnerabilitățile și evaluările riscurilor
sl: 2.3 Splošno zaporedje podnebnih vplivov, ranljivosti in ocen tveganja
sv: 2.3 Allmän ordningsföljd för klimatpåverkan, sårbarheter och riskbedömningar

source: 2.3 Identifying vulnerable urban sectors
bg: 2.3 Идентифициране на уязвимите градски сектори
cs: 2.3 Identifikace zranitelných městských odvětví
el: 2.3 Προσδιορισμός ευάλωτων αστικών τομέων
et: 2.3 Haavatavate linnasektorite kindlakstegemine
fi: 2.3 Haavoittuvien kaupunkisektoreiden tunnistaminen
ga: 2.3 Earnálacha leochaileacha uirbeacha a shainaithint
hr: 2.3 Utvrđivanje ranjivih urbanih sektora
hu: 2.3 A veszélyeztetett városi ágazatok azonosítása
lt: 2.3 Pažeidžiamų miestų sektorių nustatymas
nl: 2.3 Het identificeren van kwetsbare stedelijke sectoren
pt: 2.3 Identificação dos sectores urbanos vulneráveis
ro: 2.3 Identificarea sectoarelor urbane vulnerabile
sl: 2.3 Opredelitev ranljivih mestnih sektorjev
sv: 2.3 Identifiera utsatta stadssektorer

source: 2.4 Conducting risk and vulnerability assessments
bg: 2.4 Извършване на оценки на риска и уязвимостта
cs: 2.4 Provádění hodnocení rizik a zranitelnosti
el: 2.4 Διενέργεια αξιολογήσεων κινδύνου και τρωτότητας
et: 2.4 Riski- ja haavatavuse hindamine
fi: 2.4 Riski- ja haavoittuvuusarviointien tekeminen
ga: 2.4 Measúnuithe riosca agus leochaileachta a dhéanamh
hr: 2.4 Provođenje procjena rizika i osjetljivosti
hu: 2.4 Kockázat- és sebezhetőségi értékelések készítése
lt: 2.4 Rizikos ir pažeidžiamumo vertinimų atlikimas
nl: 2.4 Risico- en kwetsbaarheidsbeoordelingen uitvoeren
pt: 2.4 Realização de avaliações de risco e vulnerabilidade
ro: 2.4 Efectuarea evaluărilor riscurilor și vulnerabilității
sl: 2.4 Izvajanje ocen tveganja in ranljivosti
sv: 2.4 Genomföra risk- och sårbarhetsbedömningar

source: 2.4 Taking trans-boundary issues into account
bg: 2.4 Вземане под внимание на трансграничните въпроси
cs: 2.4 Zohlednění přeshraničních otázek
el: 2.4 Λαμβάνοντας υπόψη τα διασυνοριακά ζητήματα
et: 2.4 Piiriüleste küsimuste arvessevõtmine
fi: 2.4 Rajatylittävien kysymysten huomioon ottaminen
ga: 2.4 Saincheisteanna trasteorann a chur san áireamh
hr: 2.4 Uzimanje u obzir prekograničnih pitanja
hu: 2.4 A határokon átnyúló kérdések figyelembevétele
lt: 2.4 Atsižvelgimas į tarpvalstybinius klausimus
nl: 2.4 Inaanmerkingneming van grensoverschrijdende kwesties
pt: 2.4 Tomada em consideração das questões transfronteiras
ro: 2.4 Luarea în considerare a aspectelor transfrontaliere
sl: 2.4 Upoštevanje čezmejnih vprašanj
sv: 2.4 Att ta hänsyn till gränsöverskridande frågor

source: 2.5 Addressing knowledge gaps and dealing with uncertainties
bg: 2.5 Преодоляване на пропуските в знанията и справяне с несигурността
cs: 2.5 Řešení mezer ve znalostech a řešení nejistot
el: 2.5 Αντιμετώπιση κενών γνώσης και αντιμετώπιση αβεβαιοτήτων
et: 2.5 Teadmistes esinevate lünkade täitmine ja ebakindlusega tegelemine
fi: 2.5 Tietämyksen puutteiden korjaaminen ja epävarmuustekijöiden poistaminen
ga: 2.5 Aghaidh a thabhairt ar bhearnaí eolais agus déileáil le héiginnteachtaí
hr: 2.5 Rješavanje nedostataka u znanju i nesigurnosti
hu: 2.5 A tudásbeli hiányosságok és a bizonytalanságok kezelése
lt: 2.5 Žinių spragų šalinimas ir netikrumo šalinimas
nl: 2.5 Het aanpakken van kennislacunes en het aanpakken van onzekerheden
pt: 2.5 Colmatar as lacunas de conhecimento e lidar com as incertezas
ro: 2.5 Abordarea lacunelor în materie de cunoștințe și abordarea incertitudinilor
sl: 2.5 Odpravljanje vrzeli v znanju in negotovosti
sv: 2.5 Att åtgärda kunskapsluckor och hantera osäkerheter

source: 2.5 Understanding the role of surrounding areas in adaptation
bg: 2.5 Разбиране на ролята на околните райони в адаптацията
cs: 2.5 Pochopení role okolních oblastí v adaptaci
el: 2.5 Κατανόηση του ρόλου των γύρω περιοχών στην προσαρμογή
et: 2.5 Ümbritsevate alade rolli mõistmine kohanemisel
fi: 2.5 Ympäröivien alueiden roolin ymmärtäminen sopeutumisessa
ga: 2.5 Ról na gceantar máguaird san oiriúnú a thuiscint
hr: 2.5 Razumijevanje uloge okolnih područja u prilagodbi
hu: 2.5 A környező területek alkalmazkodásban betöltött szerepének megértése
lt: 2.5 Suprasti aplinkinių teritorijų vaidmenį prisitaikant prie klimato kaitos
nl: 2.5 Inzicht in de rol van omliggende gebieden bij de aanpassing
pt: 2.5 Compreender o papel das áreas circundantes na adaptação
ro: 2.5 Înțelegerea rolului zonelor înconjurătoare în adaptare
sl: 2.5 Razumevanje vloge okoliških območij pri prilagajanju
sv: 2.5 Förstå omgivande områdens roll i anpassningen

source: 2.6 Identifying main adaptation concerns and defining objectives
bg: 2.6 Идентифициране на основните проблеми, свързани с адаптирането, и определяне на целите
cs: 2.6 Identifikace hlavních problémů přizpůsobení a definování cílů
el: 2.6 Προσδιορισμός βασικών ανησυχιών προσαρμογής και καθορισμός στόχων
et: 2.6 Peamiste kohanemisprobleemide kindlakstegemine ja eesmärkide määratlemine
fi: 2.6 Keskeisten sopeutumiskysymysten tunnistaminen ja tavoitteiden määrittely
ga: 2.6 Príomhábhair imní maidir le hoiriúnú a shainaithint agus cuspóirí a shainiú
hr: 2.6 Utvrđivanje glavnih pitanja prilagodbe i definiranje ciljeva
hu: 2.6 Az alkalmazkodással kapcsolatos főbb aggályok azonosítása és a célkitűzések meghatározása
lt: 2.6 Pagrindinių problemų, susijusių su prisitaikymu prie klimato kaitos, nustatymas ir tikslų nustatymas
nl: 2.6 Belangrijkste aanpassingspunten identificeren en doelstellingen vaststellen
pt: 2.6 Identificar as principais preocupações em matéria de adaptação e definir objectivos
ro: 2.6 Identificarea principalelor preocupări legate de adaptare și definirea obiectivelor
sl: 2.6 Opredelitev glavnih vprašanj v zvezi s prilagajanjem in opredelitev ciljev
sv: 2.6 Identifiera huvudsakliga anpassningsproblem och definiera mål

source: 2.6 Identifying main adaptation concerns and setting a strategic direction
bg: 2.6 Идентифициране на основните проблеми, свързани с адаптацията, и определяне на стратегическа посока
cs: 2.6 Identifikace hlavních problémů přizpůsobení a stanovení strategického směru
el: 2.6 Προσδιορισμός βασικών προβλημάτων προσαρμογής και καθορισμός στρατηγικής κατεύθυνσης
et: 2.6 Peamiste kohanemisprobleemide kindlakstegemine ja strateegilise suuna määramine
fi: 2.6 Keskeisten sopeutumiskysymysten tunnistaminen ja strategisen suunnan määrittäminen
ga: 2.6 Príomhábhair imní maidir le hoiriúnú a shainaithint agus treoir straitéiseach a leagan síos
hr: 2.6 Utvrđivanje glavnih pitanja prilagodbe i određivanje strateškog smjera
hu: 2.6 Az alkalmazkodással kapcsolatos főbb aggályok azonosítása és stratégiai irányvonal meghatározása
lt: 2.6 Pagrindinių prisitaikymo problemų nustatymas ir strateginės krypties nustatymas
nl: 2.6 Het identificeren van de belangrijkste aanpassingsproblemen en het bepalen van een strategische richting
pt: 2.6 Identificar as principais preocupações em matéria de adaptação e definir uma orientação estratégica
ro: 2.6 Identificarea principalelor preocupări în materie de adaptare și stabilirea unei direcții strategice
sl: 2.6 Opredelitev glavnih vprašanj v zvezi s prilagajanjem in določitev strateške usmeritve
sv: 2.6 Identifiera de viktigaste anpassningsproblemen och fastställa en strategisk riktning

source: 2.7 Assessing climate change risks and vulnerabilities: Self check
bg: 2.7 Оценка на рисковете и уязвимостите, свързани с изменението на климата: Самостоятелна проверка
cs: 2.7 Posuzování rizik a zranitelných míst souvisejících se změnou klimatu: sebekontrola
el: 2.7 Αξιολόγηση των κινδύνων και των τρωτών σημείων της κλιματικής αλλαγής: Αυτοέλεγχος
et: 2.7 Kliimamuutustega seotud riskide ja haavatavuste hindamine: enesekontroll
fi: 2.7 Ilmastonmuutokseen liittyvien riskien ja haavoittuvuuksien arviointi: omavalvonta
ga: 2.7 Measúnú a dhéanamh ar rioscaí agus leochaileachtaí a bhaineann leis an athrú aeráide: Féinseiceáil
hr: 2.7 Procjena rizika od klimatskih promjena i osjetljivosti na njih: samoprovjera
hu: 2.7 Az éghajlatváltozással kapcsolatos kockázatok és sebezhetőségek értékelése: önellenőrzés
lt: 2.7 Klimato kaitos rizikos ir pažeidžiamumo vertinimas: savikontrolė
nl: 2.7 Beoordeling van risico’s en kwetsbaarheden op het gebied van klimaatverandering: zelfcontrole
pt: 2.7 Avaliação dos riscos e vulnerabilidades das alterações climáticas: Autocontrolo
ro: 2.7 Evaluarea riscurilor și vulnerabilităților legate de schimbările climatice: autoverificare
sl: 2.7 Ocenjevanje tveganj in ranljivosti v zvezi s podnebnimi spremembami: samopreverjanje
sv: 2.7 Bedömning av risker och sårbarheter för klimatförändringar: Självkontroll
