Repository: eea/volto-cca-policy
Catalog: locales/*/LC_MESSAGES/volto.po
Languages: bg, cs, el, et, fi, ga, hr, hu, is, lt, nl, nn, pt, ro, sl, sv

source: Urban Adaptation Support Tool
bg: Инструмент за подпомагане на адаптацията към градската среда
cs: Nástroj na podporu přizpůsobení se změně klimatu ve městech
el: Εργαλείο υποστήριξης αστικής προσαρμογής
et: Linnapiirkondade kohanemist toetav vahend
fi: Kaupunkialueiden sopeutumisen tukiväline
ga: Uirlis Tacaíochta um Oiriúnú Uirbeach
hr: Alat za potporu prilagodbi gradova
hu: Urban Adaptation Support Tool (Városi alkalmazkodást támogató eszköz)
lt: Miesto pritaikymo pagalbinė priemonė
nl: Ondersteuningstool voor stedelijke aanpassing
pt: Ferramenta de Apoio à Adaptação Urbana
ro: Instrumentul de asistență pentru adaptarea urbană
sl: Orodje za podporo prilagajanju mest
sv: Stödverktyg för stadsanpassning

source: Vector-borne diseases
bg: Векторно-преносими заболявания
cs: Nemoci přenášené vektory
el: Ασθένειες που μεταδίδονται από φορείς
et: Vektorite kaudu levivad haigused
fi: Vektorivälitteiset taudit
ga: Galair veicteoir-iompartha
hr: Vektorski prenosive bolesti
hu: Vektorok által terjesztett betegségek
lt: Vektorinės ligos
nl: Door vector overgedragen ziekten
pt: Doenças transmitidas por vetores
ro: Boli transmise prin vectori
sl: Bolezni, ki se prenašajo z vektorji
sv: Vektorburna sjukdomar

source: WHO Europe activities on climate change and health
bg: Дейности на СЗО Европа в областта на изменението на климата и здравето
cs: Činnosti WHO v oblasti změny klimatu a zdraví v Evropě
el: Δράσεις της ΠΟΥ Ευρώπης για την κλιματική αλλαγή και την υγεία
et: WHO Euroopa tegevus kliimamuutuste ja tervise valdkonnas
fi: WHO:n Euroopan aluetoimiston toimet ilmastonmuutoksen ja terveyden alalla
ga: Gníomhaíochtaí EDS na hEorpa maidir leis an athrú aeráide agus an tsláinte
hr: Aktivnosti SZO-a za Europu u području klimatskih promjena i zdravlja
hu: A WHO európai tevékenységei az éghajlatváltozás és az egészségügy terén
lt: PSO Europos veikla klimato kaitos ir sveikatos srityje
nl: WHO Europa-activiteiten op het gebied van klimaatverandering en gezondheid
pt: Atividades da OMS Europa em matéria de alterações climáticas e saúde
ro: Activitățile OMS din Europa privind schimbările climatice și sănătatea
sl: Dejavnosti SZO za Evropo na področju podnebnih sprememb in zdravja
sv: WHO:s verksamhet i Europa om klimatförändringar och hälsa

source: Water and food-borne diseases
bg: Заболявания, предавани чрез водата и храната
cs: Nemoci přenášené vodou a potravinami
el: Νερό και τροφικές ασθένειες
et: Vee ja toiduga levivad haigused
fi: Vesi- ja elintarvikevälitteiset taudit
ga: Galair uisce-iompartha agus galair bhia-iompartha
hr: Bolesti koje se prenose vodom i hranom
hu: Vízzel és élelmiszerrel terjedő betegségek
lt: Vandens ir per maistą plintančios ligos
nl: Door water en voedsel overgedragen ziekten
pt: Água e doenças de origem alimentar
ro: Boli cu transmitere prin apă și alimente
sl: Bolezni, ki se prenašajo z vodo in hrano
sv: Vatten- och livsmedelsburna sjukdomar

source: Water management
bg: Управление на водите
cs: Hospodaření s vodou
el: Διαχείριση νερού
et: Veemajandus
fi: Vesihuolto
ga: Bainistíocht uisce
hr: Gospodarenje vodama
hu: Vízgazdálkodás
lt: Vandentvarka
nl: Waterbeheer
pt: Gestão da água
ro: Gestionarea apei
sl: Gospodarjenje z vodo
sv: Vattenförvaltning

source: Webinars
bg: Уебинари
cs: Webináře
el: Διαδικτυακά σεμινάρια
et: Veebiseminarid
fi: Webinaarit
ga: Seimineáir ghréasáin
hr: Internetski seminari
hu: Webináriumok
lt: Internetiniai seminarai
pt: Webinários
ro: Webinarii
sl: Spletni seminarji
sv: Webbseminarier

source: Wildfires
bg: Горски пожари
cs: Požáry v přírodě
el: Πυρκαγιές
et: Metsa- ja maastikupõlengud
fi: Metsäpalot
ga: Falscaithe
hr: Šumski požari
hu: Erdőtüzek
lt: Miškų gaisrai
nl: Bosbranden
pt: Incêndios florestais
ro: Incendii de vegetație
sl: Požari v naravi
sv: Skogsbränder

source: Search the database
bg: Търсене в базата данни
cs: Vyhledávání v databázi
el: Αναζήτηση στη βάση δεδομένων
et: Otsi andmebaasist
fi: Hae tietokannasta
ga: Cuardaigh an bunachar sonraí
hr: Pretraživanje baze podataka
hu: Keresés az adatbázisban
lt: Paieška duomenų bazėje
nl: Doorzoek de database
pt: Pesquisar na base de dados
ro: Căutați în baza de date
sl: Iskanje po zbirki podatkov
sv: Sök i databasen

source: Climate Services
cs: Klimatické služby
el: Υπηρεσίες για το Κλίμα
et: Kliimateenused
fi: Ilmastopalvelut
hr: Klimatske usluge
lt: Klimato paslaugos
nl: Klimaatdiensten
pt: Serviços climáticos
sl: Podnebne storitve
sv: Klimattjänster

source: Outreach
bg: Информационни дейности
cs: Informační činnost
el: Ξεπερνώ
et: Teavitustegevus
fi: Tiedottaminen
ga: For-rochtain
hr: Dopiranje do javnosti
hu: Tájékoztatás
lt: Informavimo veikla
pt: Sensibilização
ro: Activități de informare
sl: Ozaveščanje
sv: Uppsökande

source: Exposure of vulnerable groups to climate risks
bg: Излагане на уязвими групи на климатични рискове
cs: Expozice zranitelných skupin klimatickým rizikům
el: Έκθεση ευάλωτων ομάδων σε κλιματικούς κινδύνους
et: Haavatavate rühmade kokkupuude kliimariskidega
fi: Haavoittuvassa asemassa olevien ryhmien altistuminen ilmastoriskeille
ga: Nochtadh grúpaí leochaileacha do rioscaí aeráide
hr: Izloženost ranjivih skupina klimatskim rizicima
hu: A veszélyeztetett csoportok éghajlati kockázatoknak való kitettsége
lt: Klimato rizikos poveikis pažeidžiamoms grupėms
nl: Blootstelling van kwetsbare groepen aan klimaatrisico’s
pt: Exposição dos grupos vulneráveis aos riscos climáticos
ro: Expunerea grupurilor vulnerabile la riscurile climatice
sl: Izpostavljenost ranljivih skupin podnebnim tveganjem
sv: Utsättande av utsatta grupper för klimatrisker

source: KEY EU ACTIONS
bg: КЛЮЧОВИ ДЕЙНОСТИ НА ЕС
cs: KLÍČOVÁ OPATŘENÍ EU
el: ΒΑΣΙΚΕΣ ΔΡΑΣΕΙΣ ΤΗΣ ΕΕ
et: Peamised ELi meetmed
fi: EU:n keskeiset toimet
ga: GNÍOMHAÍOCHTAÍ EOCHAIR AE
hr: KLJUČNA DJELOVANJA EU-a
hu: FŐ UNIÓS INTÉZKEDÉSEK
lt: PAGRINDINIAI ES VEIKSMAI
nl: BELANGRIJKSTE EU-ACTIES
pt: PRINCIPAIS AÇÕES DA UE
ro: ACȚIUNI-CHEIE ALE UE
sl: KLJUČNI UKREPI EU
sv: NYCKELÅTGÄRDER FÖR EU

source: Just resilience
bg: Справедлива устойчивост
cs: Spravedlivá odolnost
el: Μόνο ανθεκτικότητα
et: Õiglane vastupanuvõime
fi: Oikeudenmukainen häiriönsietokyky
ga: Athléimneacht chóir
hr: Pravedna otpornost
hu: Méltányos reziliencia
lt: Teisingas atsparumas
nl: Alleen weerbaarheid
pt: Resiliência justa
ro: Doar reziliență
sl: Pravična odpornost
sv: Bara motståndskraft

source: Nature-based solutions
bg: Природосъобразни решения
cs: Řešení inspirovaná přírodou
el: Λύσεις βασισμένες στη φύση
et: Looduspõhised lahendused
fi: Luontoon perustuvat ratkaisut
ga: Réitigh dhúlrabhunaithe
hr: Prirodna rješenja
hu: Természetalapú megoldások
lt: Gamtos procesais pagrįsti sprendimai
nl: Op de natuur gebaseerde oplossingen
pt: Soluções baseadas na natureza
ro: Soluții bazate pe natură
sl: Sonaravne rešitve
sv: Naturbaserade lösningar

source: Economic losses and fatalities
bg: Икономически загуби и смъртни случаи
cs: Ekonomické ztráty a úmrtí
el: Οικονομικές απώλειες και θάνατοι
et: Majanduslik kahju ja surmajuhtumid
fi: Taloudelliset menetykset ja kuolemantapaukset
ga: Caillteanais eacnamaíocha agus básanna
hr: Gospodarski gubici i smrtni slučajevi
hu: Gazdasági veszteségek és halálesetek
lt: Ekonominiai nuostoliai ir žūtys
nl: Economische verliezen en dodelijke slachtoffers
pt: Perdas económicas e mortes
ro: Pierderi economice și decese
sl: Gospodarske izgube in smrtne žrtve
sv: Ekonomiska förluster och dödsfall

source: Strategic objectives 2030
bg: Стратегически цели за 2030 г.
cs: Strategické cíle do roku 2030
el: Στρατηγικοί στόχοι 2030
et: Strateegilised eesmärgid 2030
fi: Strategiset tavoitteet 2030
ga: Cuspóirí straitéiseacha 2030
hr: Strateški ciljevi za 2030.
hu: Stratégiai célkitűzések 2030-ig
lt: 2030 m. strateginiai tikslai
nl: Strategische doelstellingen 2030
pt: Objetivos estratégicos para 2030
ro: Obiective strategice pentru 2030
sl: Strateški cilji za leto 2030
sv: Strategiska mål 2030

source: Availability of urban green spaces to vulnerable groups
bg: Наличие на градски зелени площи за уязвимите групи
cs: Dostupnost městské zeleně pro zranitelné skupiny
el: Διαθεσιμότητα αστικών χώρων πρασίνου σε ευπαθείς ομάδες
et: Linna rohealade kättesaadavus haavatavatele rühmadele
fi: Kaupunkien viheralueiden saatavuus heikossa asemassa oleville ryhmille
ga: Spásanna glasa uirbeacha a bheith ar fáil do ghrúpaí leochaileacha
hr: Dostupnost gradskih zelenih površina ranjivim skupinama
hu: A városi zöldterületek elérhetősége a veszélyeztetett csoportok számára
lt: Žaliųjų miesto erdvių prieinamumas pažeidžiamoms grupėms
nl: Beschikbaarheid van stedelijke groene ruimten voor kwetsbare groepen
pt: Disponibilidade de espaços verdes urbanos a grupos vulneráveis
ro: Disponibilitatea spațiilor verzi urbane pentru grupurile vulnerabile
sl: Razpoložljivost mestnih zelenih površin za ranljive skupine
sv: Tillgång till urbana grönområden för utsatta grupper

source: Transnational, National, local
bg: Транснационално, национално, местно
cs: Nadnárodní, národní, místní
el: Διακρατικό, Εθνικό, Τοπικό
et: Riikidevaheline, riiklik, kohalik
fi: Ylikansallinen, kansallinen, paikallinen
ga: Trasnáisiúnta, Náisiúnta, áitiúil
hr: transnacionalni, nacionalni, lokalni
hu: Transznacionális, nemzeti, helyi
lt: Tarptautinis, nacionalinis, vietinis
nl: Transnationaal, nationaal, lokaal
pt: Transnacional, nacional, local
ro: Transnațional, național, local
sl: Nadnacionalni, nacionalni, lokalni
sv: Transnationellt, nationellt, lokalt

source: Aero-allergens
bg: Аероалергени
cs: Aeroalergenní látky
el: Αεροαλλεργιογόνα
et: Aeroallergeenid
fi: Aeroallergeenit
ga: Aerailléirginí
hr: Aeroalergeni
hu: Aeroallergén anyagok
lt: Aeroalerginiai
nl: Aero-allergenen
pt: Alergénios aeronáuticos
ro: Alergeni aeronautici
sl: Aeroalergeni
sv: Aero-allergener

source: Heat
bg: Топлина
cs: Teplo
el: Θερμότητα
et: Soojus
fi: Lämpö
ga: Teas
hr: Toplina
hu: Hő
lt: Šilumos
nl: Warmte
pt: Calor
ro: Căldură
sl: Vročina
sv: Värme

source: Accessibility of hospitals in Europe
bg: Достъпност на болниците в Европа
cs: Dostupnost nemocnic v Evropě
el: Προσβασιμότητα νοσοκομείων στην Ευρώπη
et: Haiglate juurdepääsetavus Euroopas
fi: Sairaaloiden saavutettavuus Euroopassa
ga: Inrochtaineacht ospidéal san Eoraip
hr: Dostupnost bolnica u Europi
hu: A kórházak hozzáférhetősége Európában
lt: Ligoninių prieinamumas Europoje
nl: Toegankelijkheid van ziekenhuizen in Europa
pt: Acessibilidade dos hospitais na Europa
ro: Accesibilitatea spitalelor din Europa
sl: Dostopnost bolnišnic v Evropi
sv: Tillgänglighet för sjukhus i Europa

source: ADAPTATION IN THE FORESTRY SECTOR
bg: Адаптация в горския сектор
cs: Úprava v lesním odvětví
el: ΠΡΟΣΑΡΜΟΓΗ ΣΤΟ ΔΑΣΟΚΟΜΙΚΟ ΤΟΜΕΑ
et: Kohanemine metsandussektoris
fi: Sopeutuminen metsäsektorilla
ga: Oiriúnú san earnáil talmhaíochta
hr: PRILAGODBA U ŠUMARSKOM SEKTORU
hu: KIIGAZÍTÁS AZ ERDÉSZETI ÁGAZATBAN
lt: PRISITAIKYMAS MIŠKININKYSTĖS SEKTORIUJE
nl: AANPASSING IN DE BOSBOUWSECTOR
pt: ADAPTAÇÃO NO SETOR FLORESTAL
ro: ADAPTAREA ÎN SECTORUL FORESTIER
sl: PRILAGODITEV V GOZDARSKEM SEKTORJU
sv: ANPASSNING I SKOGSBRUKET

source: Ground-level ozone
bg: Приземен озон
cs: Přízemní ozon
el: Επίγειο όζον
et: Troposfääriosoon
fi: Alailmakehän otsoni
ga: Ózón trópaisféarach
hr: prizemni ozon
hu: Talajközeli ózon
lt: Pažemio ozonas
nl: Ozon op leefniveau
pt: Ozono troposférico
ro: Ozonul de la nivelul solului
sl: prizemni ozon
sv: Marknära ozon

source: Ground-level ozone forecast (CAMS)
bg: Прогноза за приземния озон (CAMS)
cs: Prognóza přízemního ozonu (CAMS)
el: Πρόβλεψη επίγειου όζοντος (CAMS)
et: Troposfääriosooni prognoos (CAMS)
fi: Alailmakehän otsoniennuste (CAMS)
ga: Réamhaisnéis ózóin trópaisféaraigh (CAMS)
hr: Prognoza prizemnog ozona (CAMS)
hu: Földközeli ózonelőrejelzés (CAMS)
lt: Pažemio ozono prognozė (CAMS)
nl: Ozonprognose op leefniveau (CAMS)
pt: Previsão do ozono troposférico (CAMS)
ro: Prognoza privind ozonul de la nivelul solului (CAMS)
sl: Napoved prizemnega ozona (CAMS)
sv: Marknära ozonprognos (CAMS)

source: Pollution
bg: Замърсяване
cs: Znečištění
el: Ρύπανση
et: Saaste
fi: Saasteet
ga: Truailliú
hr: Onečišćenje
hu: Szennyezés
lt: Tarša
nl: Vervuiling
pt: Poluição
ro: Poluare
sl: Onesnaževanje
sv: Föroreningar

source: Occupational safety and health effects
bg: Последици за безопасността и здравето при работа
cs: Účinky na bezpečnost a ochranu zdraví při práci
el: Επιπτώσεις για την ασφάλεια και την υγεία στην εργασία
et: Mõju tööohutusele ja töötervishoiule
fi: Työterveys- ja työturvallisuusvaikutukset
ga: Éifeachtaí sláinte agus sábháilteachta ceirde
hr: Učinci na sigurnost i zdravlje na radu
hu: Munkahelyi biztonsági és egészségvédelmi hatások
lt: Poveikis darbuotojų saugai ir sveikatai
nl: Gevolgen voor veiligheid en gezondheid op het werk
pt: Efeitos na segurança e saúde no trabalho
ro: Efectele asupra securității și sănătății în muncă
sl: Učinki na varnost in zdravje pri delu
sv: Arbetarskydds- och hälsoeffekter

source: Observatory workplan for 2023-24
bg: Работен план на Обсерваторията за периода 2023—2024 г.
cs: Pracovní plán observatoře na období 2023–2024
el: Σχέδιο εργασιών του Παρατηρητηρίου για το 2023-24
et: Vaatluskeskuse töökava aastateks 2023–2024
fi: Seurantakeskuksen työsuunnitelma vuosiksi 2023–2024
ga: Plean oibre na Faireachlainne do 2023-24
hr: Plan rada Opservatorija za razdoblje 2023. 2024.
hu: A megfigyelőközpont 2023–2024-es munkaterve
lt: 2023–24 m. observatorijos darbo planas
nl: Werkplan van de waarnemingspost voor 2023-24
pt: Plano de trabalho do Observatório para 2023-2024
ro: Planul de lucru al Observatorului pentru perioada 2023-24
sl: Delovni načrt opazovalne skupine za obdobje 2023–2024
sv: Observatoriets arbetsplan för 2023-24

source: Ground-level PM2.5 forecast (CAMS)
bg: Прогноза за ФПЧ2,5 на наземно равнище (CAMS)
cs: Přízemní předpověď PM2,5 (CAMS)
el: Πρόβλεψη επίγειου PM2,5 (CAMS)
et: PM2,5-osakeste prognoos maapinna tasandil (CAMS)
fi: Maatason PM2.5-ennuste (CAMS)
ga: Réamhaisnéis PM2.5 ar leibhéal na talún (CAMS)
hr: Prognoza PM2,5 na razini tla (CAMS)
hu: Földszinti PM2,5-előrejelzés (CAMS)
lt: Žemės lygio PM2,5 prognozė (CAMS)
nl: PM2.5-prognose op grondniveau (CAMS)
pt: Previsão PM2,5 ao nível do solo (CAMS)
ro: Prognoza privind PM2,5 de la nivelul solului (CAMS)
sl: Napoved PM2,5 na zemeljski ravni (CAMS)
sv: Marknära PM2.5-prognos (CAMS)

source: Ground-level PM10 forecast (CAMS)
bg: Прогноза за ФПЧ10 на приземно равнище (CAMS)
cs: Přízemní předpověď PM10 (CAMS)
el: Πρόβλεψη PM10 σε επίπεδο εδάφους (CAMS)
et: PM10-osakeste prognoos maapinna tasandil (CAMS)
fi: Maatason PM10-ennuste (CAMS)
ga: Réamhaisnéis PM10 ar leibhéal na talún (CAMS)
hr: Prognoza PM10 na razini tla (CAMS)
hu: Földi PM10-előrejelzés (CAMS)
lt: Žemės lygio PM10 prognozė (CAMS)
nl: PM10-prognose op grondniveau (CAMS)
pt: Previsão PM10 ao nível do solo (CAMS)
ro: Prognoza pentru PM10 de la nivelul solului (CAMS)
sl: Napoved PM10 na zemeljski ravni (CAMS)
sv: Marknära PM10-prognos (CAMS)

source: Ground-level NO2 forecast (CAMS)
bg: Прогноза за NO2 на приземно равнище (CAMS)
cs: Prognóza NO2 na úrovni terénu (CAMS)
el: Πρόβλεψη NO2 σε επίπεδο εδάφους (CAMS)
et: Maapealne NO2 prognoos (CAMS)
fi: Pohjatason NO2-ennuste (CAMS)
ga: Réamhaisnéis NO2 ar leibhéal na talún (CAMS)
hr: Prognoza NO2 na razini tla (CAMS)
hu: Földszinti NO2-előrejelzés (CAMS)
lt: Žemės lygio NO2 prognozė (CAMS)
nl: NO2-prognose op grondniveau (CAMS)
pt: Previsão de NO2 ao nível do solo (CAMS)
ro: Previziunea de la nivelul solului privind NO2 (CAMS)
sl: Napoved NO2 na zemeljski ravni (CAMS)
sv: NO2-prognos på marknivå (CAMS)

source: 2022 EEA Report on Climate & Health
bg: Доклад на ЕАОС за 2022 г. относно климата и изменението на климата; здраве
cs: Zpráva Evropské agentury pro životní prostředí (EEA) z roku 2022 o klimatu a amp; zdraví
el: Έκθεση ΕΟΧ 2022 για το κλίμα και την υγεία
et: Euroopa Keskkonnaameti 2022. aasta aruanne „Climate & Health“
fi: Euroopan ympäristökeskuksen raportti 2022 Climate & Health
ga: Tuarascáil 2022 ón nGníomhaireacht Eorpach Chomhshaoil maidir leis an Aeráid agus an tAampa; Sláinte
hr: Izvješće Europske agencije za okoliš o klimi i klimi za 2022.; Zdravlje
hu: Az EEA 2022. évi jelentése az éghajlatváltozásról és az egészségügyről
lt: 2022 m. EAA klimato ir sveikatos ataskaita
nl: Verslag van het EEA over klimaat en gezondheid 2022
pt: Relatório de 2022 da AEA sobre o clima e a saúde
ro: Raportul AEM 2022 privind clima și sănătatea
sl: Poročilo Evropske agencije za okolje o podnebju in amp; zdravje za leto 2022
sv: 2022 EES-rapport om klimat och hälsa

source: European environment and health atlas
bg: Европейски атлас на околната среда и здравето
cs: Evropský atlas životního prostředí a zdraví
el: Ευρωπαϊκός άτλαντας περιβάλλοντος και υγείας
et: Euroopa keskkonna- ja terviseatlas
fi: Euroopan ympäristöterveyskartasto
ga: Atlas comhshaoil agus sláinte na hEorpa
hr: Europski atlas okoliša i zdravlja
hu: Európai környezetvédelmi és egészségügyi atlasz
lt: Europos aplinkos ir sveikatos atlasas
nl: Europese atlas voor milieu en gezondheid
pt: Atlas europeu do ambiente e da saúde
ro: Atlasul european pentru mediu și sănătate
sl: Evropski atlas okolja in zdravja
sv: Europeisk miljö- och hälsoatlas

source: -NONSPECIFIC-
bg: -Неспецифично-
cs: -NESPECIFICKÉ-
el: -ΜΗ ΣΥΓΚΕΚΡΙΜΕΝΟ-
fi: EI ERITYISTÄ-
ga: Neamh-shainmhínitheach-
hr: NEPOSEBNO –
hu: -NONSPECIFIKUS-
lt: –NESPECIFINIAI –
nl: —NIET-SPECIFIEK—
pt: -Não ESPECÍFICO-
ro: —NESPECIFIC—
sl: NESPECIFIČNO –
sv: -ICKE SPECIFIK-

source: 1. Preparing the ground for adaptation
bg: 1. Подготовка на почвата за адаптация
cs: 1. Příprava podmínek pro adaptaci
el: 1. Προετοιμασία του εδάφους για προσαρμογή
et: 1. Maa ettevalmistamine kohanemiseks
fi: 1. Sopeutumisen valmistelu
ga: 1. An talamh a ullmhú le haghaidh oiriúnú
hr: 1. Priprema terena za prilagodbu
hu: 1. Az alkalmazkodás alapjainak előkészítése
lt: 1. Pritaikymo pagrindo paruošimas
nl: 1. Het voorbereiden van de grond voor aanpassing
pt: 1. Preparar o terreno para a adaptação
ro: 1. Pregătirea terenului pentru adaptare
sl: 1. Priprava podlage za prilagoditev
sv: 1. Förberedelse för anpassning

source: 1.1 Obtaining high-level political support for adaptation
bg: 1.1 Получаване на политическа подкрепа на високо равнище за адаптация
cs: 1.1 Získání politické podpory na vysoké úrovni pro přizpůsobení se změně klimatu
el: 1.1 Λήψη πολιτικής υποστήριξης υψηλού επιπέδου για την προσαρμογή
et: 1.1 Kõrgetasemelise poliitilise toetuse saamine kohanemisele
fi: 1.1 Korkean tason poliittisen tuen saaminen sopeutumiselle
ga: 1.1 Tacaíocht pholaitiúil ardleibhéil a fháil don oiriúnú
hr: 1.1 Dobivanje političke potpore na visokoj razini za prilagodbu
hu: 1.1 Magas szintű politikai támogatás szerzése az alkalmazkodáshoz
lt: 1.1 Prisitaikymo prie klimato kaitos aukšto lygio politinės paramos gavimas
nl: 1.1 Het verkrijgen van politieke steun op hoog niveau voor aanpassing
pt: 1.1 Obtenção de apoio político de alto nível para a adaptação
ro: 1.1 Obținerea unui sprijin politic la nivel înalt pentru adaptare
sl: 1.1 Pridobivanje politične podpore na visoki ravni za prilagajanje
sv: 1.1 Erhålla politiskt stöd på hög nivå för anpassning

source: 1.1 Obtaining political support for adaptation
bg: 1.1 Получаване на политическа подкрепа за адаптация
cs: 1.1 Získání politické podpory pro adaptaci
el: 1.1 Λήψη πολιτικής υποστήριξης για την προσαρμογή
et: 1.1 Poliitilise toetuse saamine kohanemiseks
fi: 1.1 Poliittisen tuen saaminen sopeutumiselle
ga: 1.1 Tacaíocht pholaitiúil a fháil don oiriúnú
hr: 1.1 Dobivanje političke potpore za prilagodbu
hu: 1.1 Politikai támogatás szerzése az alkalmazkodáshoz
lt: 1.1 Politinės paramos prisitaikymui gavimas
nl: 1.1 Het verkrijgen van politieke steun voor aanpassing
pt: 1.1 Obtenção de apoio político para a adaptação
ro: 1.1 Obținerea de sprijin politic pentru adaptare
sl: 1.1 Pridobivanje politične podpore za prilagajanje
sv: 1.1 Erhålla politiskt stöd för anpassning

source: 1.2 Collecting initial information
bg: 1.2 Събиране на първоначална информация
cs: 1.2 Shromažďování počátečních informací
el: 1.2 Συλλογή αρχικών πληροφοριών
et: 1.2 Esialgse informatsiooni kogumine
fi: 1.2 Alkutietojen kerääminen
ga: 1.2 Faisnéis tosaigh a bhailiú
hr: 1.2 Prikupljanje početnih informacija
hu: 1.2 Kezdeti információk gyűjtése
lt: 1.2 Pradinės informacijos rinkimas
nl: 1.2 Het verzamelen van initiële informatie
pt: 1.2 Recolha de informações iniciais
ro: 1.2 Colectarea informațiilor inițiale
sl: 1.2 Zbiranje začetnih informacij
sv: 1.2 Insamling av initial information

source: 1.2 Setting up the process in a structured way
bg: 1.2 Организиране на процеса по структуриран начин
cs: 1.2 Strukturované nastavení procesu
el: 1.2 Ρύθμιση της διαδικασίας με δομημένο τρόπο
et: 1.2 Protsessi struktureerimine
fi: 1.2 Prosessin organisointi
ga: 1.2 An próiseas a chur ar bun ar bhealach struchtúrtha
hr: 1.2 Uspostava postupka na strukturiran način
hu: 1.2 A folyamat strukturált módon történő felállítása
lt: 1.2 Struktūrinis proceso nustatymas
nl: 1.2 Het proces op een gestructureerde manier instellen
pt: 1.2 Configurar o processo de forma estruturada
ro: 1.2 Configurarea procesului într-un mod structurat
sl: 1.2 Oblikovanje procesa na strukturiran način
sv: 1.2 Att lägga upp processen på ett strukturerat sätt

source: 1.3 Estimating human and financial resources needed and identifying potential sources of long-term funding
bg: 1.3 Оценка на необходимите човешки и финансови ресурси и определяне на потенциалните източници на дългосрочно финансиране
cs: 1.3 Odhad potřebných lidských a finančních zdrojů a identifikace potenciálních zdrojů dlouhodobého financování
el: 1.3 Εκτίμηση ανθρώπινων και οικονομικών πόρων που απαιτούνται και εντοπισμός πιθανών πηγών μακροπρόθεσμης χρηματοδότησης
et: 1.3 Vajalike inim- ja rahaliste ressursside hindamine ning pikaajalise rahastamise võimalike allikate kindlakstegemine
fi: 1.3 Tarvittavien henkilö- ja taloudellisten resurssien arviointi ja mahdollisten pitkäaikaisten rahoituslähteiden kartoittaminen
ga: 1.3 Meastachán a dhéanamh ar na hacmhainní daonna agus airgeadais is gá agus foinsí féideartha cistiúcháin fhadtéarmaigh a shainaithint
hr: 1.3 Procjena potrebnih ljudskih i financijskih resursa i utvrđivanje potencijalnih izvora dugoročnog financiranja
hu: 1.3 A szükséges emberi és pénzügyi erőforrások becslése és a hosszú távú finanszírozás lehetséges forrásainak azonosítása
lt: 1.3 Reikalingų žmogiškųjų ir finansinių išteklių apskaičiavimas ir galimų ilgalaikio finansavimo šaltinių nustatymas
nl: 1.3 Schatting van de benodigde personele en financiële middelen en het identificeren van mogelijke bronnen van langetermijnfinanciering
pt: 1.3 Estimar os recursos humanos e financeiros necessários e identificar potenciais fontes de financiamento a longo prazo
ro: 1.3 Estimarea resurselor umane și financiare necesare și identificarea surselor potențiale de finanțare pe termen lung
sl: 1.3 Ocena potrebnih človeških in finančnih virov ter opredelitev možnih virov dolgoročnega financiranja
sv: 1.3 Uppskattning av mänskliga och ekonomiska resurser som behövs och identifiera potentiella källor till långsiktig finansiering
