Repository: eea/volto-cca-policy
Catalog: locales/*/LC_MESSAGES/volto.po
Languages: bg, cs, el, et, fi, ga, hr, hu, is, lt, nl, nn, pt, ro, sl, sv

source: The climate crisis is severely affecting Europe's forests, making them increasingly vulnerable to hazards like storms, wildfires, droughts, insect and disease outbreaks, or sea level rise. The growing risks and impacts are affecting the economic viability of forestry and they reduce the capacity of forests to provide essential ecosystem services. The EU responds to this unprecedented challenge by supporting the adaptation of forests to climate change through a wide range of policies, like the EU Forest Strategy, EU Strategy on Adaptation to Climate Change, and the EU Biodiversity Strategy.
bg: Кризата в областта на климата засяга сериозно европейските гори, като ги прави все по-уязвими на опасности като бури, горски пожари, суши, епидемии от насекоми и болести или покачване на морското равнище. Нарастващите рискове и въздействия засягат икономическата жизнеспособност на горското стопанство и намаляват способността на горите да предоставят основни екосистемни услуги. ЕС отговаря на това безпрецедентно предизвикателство, като подкрепя адаптирането на горите към изменението на климата чрез широк набор от политики, като например стратегията на ЕС за горите, стратегията на ЕС за адаптиране към изменението на климата и стратегията на ЕС за биологичното разнообразие.
cs: Klimatická krize vážně postihuje evropské lesy a zvyšuje jejich zranitelnost vůči rizikům, jako jsou bouře, lesní požáry, sucha, ohniska hmyzu a chorob nebo zvyšování hladiny moří. Rostoucí rizika a dopady ovlivňují hospodářskou životaschopnost lesnictví a snižují schopnost lesů poskytovat základní ekosystémové služby. EU na tuto bezprecedentní výzvu reaguje podporou přizpůsobení lesů změně klimatu prostřednictvím široké škály politik, jako je strategie EU v oblasti lesnictví, strategie EU pro přizpůsobení se změně klimatu a strategie EU v oblasti biologické rozmanitosti.
el: Η κλιματική κρίση επηρεάζει σοβαρά τα δάση της Ευρώπης, καθιστώντας τα όλο και πιο ευάλωτα σε κινδύνους όπως καταιγίδες, πυρκαγιές, ξηρασίες, εστίες εντόμων και ασθενειών ή άνοδος της στάθμης της θάλασσας. Οι αυξανόμενοι κίνδυνοι και οι επιπτώσεις επηρεάζουν την οικονομική βιωσιμότητα της δασοκομίας και μειώνουν την ικανότητα των δασών να παρέχουν βασικές υπηρεσίες οικοσυστήματος. Η ΕΕ ανταποκρίνεται σε αυτήν την άνευ προηγουμένου πρόκληση υποστηρίζοντας την προσαρμογή των δασών στην κλιματική αλλαγή μέσω ενός ευρέος φάσματος πολιτικών, όπως η στρατηγική της ΕΕ για τα δάση, η στρατηγική της ΕΕ για την προσαρμογή στην κλιματική αλλαγή και η στρατηγική της ΕΕ για τη βιοποικιλότητα.
et: Kliimakriis mõjutab tõsiselt Euroopa metsi, muutes need üha haavatavamaks selliste ohtude suhtes nagu tormid, metsa- ja maastikupõlengud, põuad, putukate ja haiguste puhangud või meretaseme tõus. Kasvavad riskid ja mõju mõjutavad metsanduse majanduslikku elujõulisust ning vähendavad metsade suutlikkust pakkuda olulisi ökosüsteemiteenuseid. EL reageerib sellele enneolematule väljakutsele, toetades metsade kohanemist kliimamuutustega mitmesuguste poliitikameetmete abil, nagu ELi metsastrateegia, ELi kliimamuutustega kohanemise strateegia ja ELi bioloogilise mitmekesisuse strateegia.
fi: Ilmastokriisi vaikuttaa vakavasti Euroopan metsiin ja tekee niistä entistä alttiimpia myrskyjen, maastopalojen, kuivuuden, hyönteis- ja tautiepidemioiden tai merenpinnan nousun kaltaisille vaaroille. Kasvavat riskit ja vaikutukset vaikuttavat metsätalouden taloudelliseen elinkelpoisuuteen ja heikentävät metsien kykyä tarjota olennaisia ekosysteemipalveluja. EU vastaa tähän ennennäkemättömään haasteeseen tukemalla metsien sopeutumista ilmastonmuutokseen monenlaisilla politiikoilla, kuten EU:n metsästrategialla, EU:n strategialla ilmastonmuutokseen sopeutumiseksi ja EU:n biodiversiteettistrategialla.
ga: Tá an ghéarchéim aeráide ag cur isteach go mór ar fhoraoisí na hEorpa, rud a fhágann go bhfuil siad ag éirí níos leochailí i leith guaiseacha amhail stoirmeacha, falscaithe, triomaigh, ráigeanna feithidí agus galar, nó ardú ar leibhéal na farraige. Tá na rioscaí agus na tionchair mhéadaitheacha ag cur isteach ar inmharthanacht eacnamaíoch na foraoiseachta agus laghdaíonn siad cumas na bhforaoisí seirbhísí riachtanacha éiceachórais a sholáthar. Freagraíonn an tAontas don dúshlán sin nach bhfacthas a leithéid riamh roimhe seo trí thacú le hoiriúnú foraoisí don athrú aeráide trí raon leathan beartas, amhail Straitéis Foraoise an Aontais, Straitéis an Aontais maidir le hOiriúnú don Athrú Aeráide, agus Straitéis Bhithéagsúlachta an Aontais.
hr: Klimatska kriza ozbiljno utječe na europske šume, zbog čega su one sve osjetljivije na opasnosti kao što su oluje, šumski požari, suše, izbijanje insekata i bolesti ili porast razine mora. Sve veći rizici i učinci utječu na gospodarsku održivost šumarstva i smanjuju sposobnost šuma da pružaju osnovne usluge ekosustava. EU na taj dosad nezabilježen izazov odgovara podupiranjem prilagodbe šuma klimatskim promjenama nizom politika, kao što su strategija EU-a za šume, strategija EU-a za prilagodbu klimatskim promjenama i strategija EU-a za bioraznolikost.
hu: Az éghajlati válság súlyosan érinti az európai erdőket, és egyre sebezhetőbbé teszi őket az olyan veszélyekkel szemben, mint a viharok, az erdőtüzek, az aszályok, a rovar- és betegségkitörések vagy a tengerszint emelkedése. A növekvő kockázatok és hatások hatással vannak az erdőgazdálkodás gazdasági életképességére, és csökkentik az erdők alapvető ökoszisztéma-szolgáltatások nyújtására való képességét. Az EU erre a példa nélküli kihívásra úgy reagál, hogy számos szakpolitika – például az uniós erdőstratégia, az éghajlatváltozáshoz való alkalmazkodásra vonatkozó uniós stratégia és a biológiai sokféleséggel kapcsolatos uniós stratégia – révén támogatja az erdők éghajlatváltozáshoz való alkalmazkodását.
lt: Klimato krizė daro didelį poveikį Europos miškams, todėl jie tampa vis labiau pažeidžiami pavojų, pvz., audrų, miškų gaisrų, sausrų, vabzdžių ir ligų protrūkių arba jūros lygio kilimo. Didėjanti rizika ir poveikis daro poveikį miškininkystės ekonominiam gyvybingumui ir mažina miškų gebėjimą teikti pagrindines ekosistemines paslaugas. ES reaguoja į šį precedento neturintį iššūkį remdama miškų prisitaikymą prie klimato kaitos vykdydama įvairias politikos sritis, pavyzdžiui, ES miškų strategiją, ES prisitaikymo prie klimato kaitos strategiją ir ES biologinės įvairovės strategiją.
nl: De klimaatcrisis heeft ernstige gevolgen voor de bossen in Europa, waardoor deze steeds kwetsbaarder worden voor gevaren zoals stormen, bosbranden, droogte, uitbraken van insecten en ziekten, of stijging van de zeespiegel. De toenemende risico’s en gevolgen beïnvloeden de economische levensvatbaarheid van de bosbouw en verminderen het vermogen van bossen om essentiële ecosysteemdiensten te leveren. De EU reageert op deze ongekende uitdaging door de aanpassing van bossen aan de klimaatverandering te ondersteunen via een breed scala aan beleidsmaatregelen, zoals de EU-bosstrategie, de EU-strategie voor aanpassing aan de klimaatverandering en de EU-biodiversiteitsstrategie.
pt: A crise climática está a afetar gravemente as florestas europeias, tornando-as cada vez mais vulneráveis a riscos como tempestades, incêndios florestais, secas, surtos de insetos e doenças ou a subida do nível do mar. Os riscos e impactos crescentes estão a afetar a viabilidade económica da silvicultura e reduzem a capacidade das florestas para prestar serviços ecossistémicos essenciais. A UE responde a este desafio sem precedentes apoiando a adaptação das florestas às alterações climáticas através de uma vasta gama de políticas, como a Estratégia da UE para as Florestas, a Estratégia da UE para a Adaptação às Alterações Climáticas e a Estratégia de Biodiversidade da UE.
ro: Criza climatică afectează grav pădurile din Europa, făcându-le din ce în ce mai vulnerabile la pericole precum furtunile, incendiile forestiere, secetele, focarele de insecte și boli sau creșterea nivelului mării. Riscurile și efectele tot mai mari afectează viabilitatea economică a silviculturii și reduc capacitatea pădurilor de a furniza servicii ecosistemice esențiale. UE răspunde acestei provocări fără precedent prin sprijinirea adaptării pădurilor la schimbările climatice printr-o gamă largă de politici, cum ar fi Strategia UE pentru păduri, Strategia UE privind adaptarea la schimbările climatice și Strategia UE privind biodiversitatea.
sl: Podnebna kriza močno vpliva na evropske gozdove, zaradi česar so vse bolj izpostavljeni nevarnostim, kot so nevihte, požari v naravi, suše, izbruhi žuželk in bolezni ali dvig morske gladine. Vse večja tveganja in učinki vplivajo na ekonomsko vzdržnost gozdarstva in zmanjšujejo zmogljivost gozdov za zagotavljanje bistvenih ekosistemskih storitev. EU se na ta izziv brez primere odziva s podpiranjem prilagajanja gozdov podnebnim spremembam s številnimi politikami, kot so strategija EU za gozdove, strategija EU za prilagajanje podnebnim spremembam in strategija EU za biotsko raznovrstnost.
sv: Klimatkrisen påverkar Europas skogar allvarligt och gör dem alltmer sårbara för faror som stormar, skogsbränder, torka, insekts- och sjukdomsutbrott eller höjning av havsnivån. De växande riskerna och effekterna påverkar skogsbrukets ekonomiska bärkraft och de minskar skogarnas förmåga att tillhandahålla viktiga ekosystemtjänster. EU svarar på denna aldrig tidigare skådade utmaning genom att stödja anpassningen av skogar till klimatförändringar genom en lång rad politikområden, som EU:s skogsstrategi, EU:s strategi för anpassning till klimatförändringar och EU:s strategi för biologisk mångfald.

source: To go to one of the regions please click on the maps.
bg: За да отидете в един от регионите, моля, кликнете върху картите.
cs: Chcete-li přejít do jednoho z regionů, klikněte na mapy.
el: Για να μεταβείτε σε μία από τις περιοχές, κάντε κλικ στους χάρτες.
et: Et minna ühte piirkondadest palun kliki kaardid.
fi: Jos haluat mennä jollekin alueelle, napsauta karttoja.
ga: Chun dul chuig ceann de na réigiúin, cliceáil ar na léarscáileanna.
hr: Za odlazak u jednu od regija kliknite na karte.
hu: Ha valamelyik régióba szeretne eljutni, kattintson a térképekre.
lt: Jei norite eiti į vieną iš regionų, spauskite ant žemėlapių.
nl: Klik op de kaarten om naar een van de regio’s te gaan.
pt: Para ir a uma das regiões, clique nos mapas.
ro: Pentru a merge la una dintre regiuni, vă rugăm să faceți clic pe hărți.
sl: Če želite obiskati eno od regij, kliknite na zemljevide.
sv: För att gå till en av regionerna klicka på kartorna.

source: Tools and data
bg: Инструменти и данни
cs: Nástroje a data
el: Εργαλεία και δεδομένα
et: Vahendid ja andmed
fi: Työkalut ja data
ga: Uirlisí agus sonraí
hr: Alati i podaci
hu: Eszközök és adatok
lt: Priemonės ir duomenys
nl: Tools en gegevens
pt: Ferramentas e dados
ro: Instrumente și date
sl: Orodja in podatki
sv: Verktyg och data

source: Total
bg: Общо
cs: Celkem
el: Σύνολο
et: Kokku
fi: Yhteensä
ga: Iomlán
hr: Ukupno
hu: Összesen
lt: Iš viso
nl: Totaal
sl: Skupaj

source: Tourism
bg: Туризъм
cs: Cestovní ruch
el: Τουρισμός
et: Turism
fi: Matkailu
ga: Turasóireacht
hr: Turizam
hu: Idegenforgalom
lt: Turizmas
nl: Toerisme
pt: Turismo
ro: Turism
sl: Turizem
sv: Turism

source: Transnational regions and other regions and countries
bg: Транснационални региони и други региони и държави
cs: Nadnárodní regiony a další regiony a země
el: Διακρατικές περιοχές και άλλες περιοχές και χώρες
et: Riikidevahelised piirkonnad ning muud piirkonnad ja riigid
fi: Valtioiden rajat ylittävät alueet ja muut alueet ja maat
ga: Réigiúin thrasnáisiúnta agus réigiúin agus tíortha eile
hr: Transnacionalne regije i druge regije i zemlje
hu: Transznacionális régiók és egyéb régiók és országok
lt: Tarptautiniai regionai ir kiti regionai bei šalys
nl: Transnationale regio’s en andere regio’s en landen
pt: Regiões transnacionais e outras regiões e países
ro: Regiuni transnaționale și alte regiuni și țări
sl: Nadnacionalne regije ter druge regije in države
sv: Transnationella regioner och andra regioner och länder

source: Urban Innovative Actions
bg: Иновативни дейности за градско развитие
cs: Městská inovativní opatření
el: Αστικές Καινοτόμες Δράσεις
et: Linnadega seotud uuenduslikud meetmed
fi: Kaupunkialueiden innovatiiviset toimet
ga: Gníomhaíochtaí Nuálacha Uirbeacha
hr: Inovativne mjere za gradove
hu: Innovatív városfejlesztési tevékenységek
lt: Novatoriški miestų veiksmai
nl: Stedelijke innovatieve acties
pt: Acções Urbanas Inovadoras
ro: Acțiuni urbane inovatoare
sl: Inovativni urbanistični ukrepi
sv: Urbana innovativa åtgärder

source: Using the Adaptation Support Tool
bg: Използване на инструмента за подпомагане на адаптацията
cs: Použití nástroje Adaptation Support Tool
el: Χρήση του Εργαλείου υποστήριξης προσαρμογής
et: Kohandamise tugivahendi kasutamine
fi: Sopeutumisen tukityökalun käyttö
ga: An Uirlis Tacaíochta Oiriúnaithe a úsáid
hr: Korištenje alata za potporu prilagodbi
hu: Az alkalmazkodást támogató eszköz használata
lt: Pritaikymo palaikymo įrankio naudojimas
nl: Het hulpprogramma voor aanpassingsondersteuning gebruiken
pt: Utilizar a Ferramenta de Apoio à Adaptação
ro: Utilizarea instrumentului de asistență pentru adaptare
sl: Uporaba podpornega orodja za prilagajanje
sv: Använda anpassningsstödverktyget

source: View all
bg: Виж всички
cs: Zobrazit vše
el: Προβολή όλων
et: Vaata kõiki
fi: Näytä kaikki
ga: Féach gach rud
hr: Vidi sve
hu: Az összes megtekintése
lt: Peržiūrėti viską
nl: Bekijk alles
pt: Ver tudo
ro: Vezi tot
sl: Prikaži vse
sv: Visa alla

source: View more
bg: Виж повече
cs: Zobrazit více
el: Δείτε περισσότερα
et: Vaata lähemalt
fi: Katso lisää
ga: Féach tuilleadh
hr: Više informacija
hu: Továbbiak megtekintése
lt: Žiūrėti daugiau
nl: Bekijk meer
pt: Ver mais
ro: Vezi mai multe
sl: Poglej več
sv: Visa mer

source: View on DRMKC
bg: Изглед към DRMKC
cs: Zobrazit na DRMKC
el: Προβολή στο DRMKC
et: Vaade DRMKC-le
fi: Näkymä DRMKC:stä
ga: Amharc ar DRMKC
hr: Pogled na DRMKC
hu: Megtekintés a DRMKC-n
lt: Žiūrėti apie DRMKC
nl: Bekijk op DRMKC
pt: Ver em DRMKC
ro: Vizualizare pe DRMKC
sl: Pogled na DRMKC
sv: Se på DRMKC

source: Vulnerability Assessment
bg: Оценка на уязвимостта
cs: Posouzení zranitelnosti
el: Εκτίμηση ευπάθειας
et: Haavatavuse hindamine
fi: Haavoittuvuuden arviointi
ga: Measúnú Leochaileachta
hr: Procjena ranjivosti
hu: A sebezhetőség értékelése
lt: Pažeidžiamumo vertinimas
nl: Kwetsbaarheidsbeoordeling
pt: Avaliação da vulnerabilidade
ro: Evaluarea vulnerabilității
sl: Ocena ranljivosti
sv: Sårbarhetsbedömning

source: Water Management
bg: Управление на водите
cs: Vodní hospodářství
el: Διαχείριση Υδάτων
et: Veemajandus
fi: Vesihuolto
ga: Bainistíocht Uisce
hr: Upravljanje vodama
hu: Vízgazdálkodás
lt: Vandentvarka
nl: Waterbeheer
pt: Gestão da água
ro: Gestionarea apei
sl: Upravljanje z vodami
sv: Vattenförvaltning

source: Water Scarcity
bg: Недостиг на вода
cs: Nedostatek vody
el: Λειψία νερού
et: Veepuudus
fi: Veden niukkuus
ga: Ganntanas Uisce
hr: Nestašica vode
hu: Vízhiány
lt: Vandens trūkumas
nl: Waterschaarste
pt: Escassez de água
ro: Deficitul de apă
sl: Pomanjkanje vode
sv: Vattenbrist

source: When:
bg: Кога:
cs: Kdy:
el: Οταν:
et: Kui:
fi: Milloin:
ga: Cén uair:
hr: Kada:
hu: Mikor:
lt: Kai:
nl: Wanneer:
pt: Quando:
ro: Când:
sl: Kdaj:
sv: När:

source: Where:
bg: Където:
cs: Kde:
el: Οπου:
et: kus:
fi: Missä:
ga: Cén áit:
hr: Gdje:
hu: Ahol:
lt: Kai:
nl: Waar:
pt: Em que:
ro: Unde:
sl: V naslednjih primerih:
sv: Där:

source: Year:
bg: Година:
cs: Rok:
el: Ετος:
et: Aasta:
fi: Vuosi:
ga: Bliain:
hr: Godina:
hu: Év:
lt: Metai:
nl: Jaar:
pt: Ano:
ro: Anul:
sl: Leto:
sv: År:

source: back to search
bg: Назад към търсенето
cs: Zpět na vyhledávání
el: επιστροφή στην αναζήτηση
et: Tagasi otsingusse
fi: Takaisin hakuun
ga: ar ais chun cuardach a dhéanamh
hr: povratak na pretraživanje
hu: Vissza a kereséshez
lt: grįžti į paiešką
nl: terug naar zoeken
pt: Voltar à pesquisa
ro: înapoi la căutare
sl: Nazaj na iskanje
sv: tillbaka för att söka

source: sort_by
bg: сортиране_по
el: ταξινόμηση_κατά
fi: lajittelu_by
ga: sórtáil_de réir
lt: Rūšiuoti_by
nl: Sorteer_by
ro: sortare_by
sv: sortera_efter

source: Blue options
is: Bláir valkostir
nn: Blauwe opties
sv: Blåa alternativ

source: Capacity building empowering and lifestyle practices
is: Styrkjandi getu og lífsstílshættir
nn: Capaciteitsopbouw, empowerment en levensstijlpraktijken
sv: Kapacitetsbyggande bemyndigande och livsstilspraxis

source: Climate-ADAPT case studies
bg: Climate-ADAPT казуси
cs: Případové studie Climate-ADAPT
et: Climate-ADAPTi juhtumiuuringud
fi: Ilmasto-ADAPT-tapaustutkimukset
ga: Cás-staidéir Climate-ADAPT
hr: Studije slučaja Climate-ADAPT
hu: Climate-ADAPT esettanulmányok
is: Climate-ADAPT dæmisögur
lt: Klimato-ADAPT atvejų tyrimai
nl: Casestudy's over klimaat-ADAPT
nn: Climate-ADAPT casestudier
pt: Estudos de caso da Climate-ADAPT
ro: Studii de caz privind clima-ADAPT
sl: Študije primerov Climate-ADAPT
sv: Climate-ADAPT fallstudier

source: Coordination cooperation and networks
is: Samhæfingarsamvinna og tengslanet
nn: Coördinatie, samenwerking en netwerken
sv: Samordning samarbete och nätverk

source: Economic and Finance
is: Efnahags- og fjármál
nn: Economie en Financiën
sv: Ekonomi och finans

source: Financing incentive instruments
is: Fjármögnunarhvatatæki
nn: Financiering van stimuleringsinstrumenten
sv: Finansieringsinstrument för incitament

source: Governance and Institutional
is: Stjórnarhættir og stofnana
nn: Bestuur en institutionele
sv: Styrning och institutionell

source: Green options
is: Grænir valkostir
nn: Groene opties
sv: Gröna alternativ

source: Grey options
is: Gráir valkostir
nn: Grijze opties
sv: Gråa alternativ

source: Information and awareness raising
is: Upplýsinga- og vitundarvakning
nn: Informatie en bewustwording
sv: Information och ökad medvetenhet

source: Insurance and risk sharing instruments
is: Tryggingar og áhættuhlutdeild
nn: Verzekerings- en risicodelingsinstrumenten
sv: Försäkrings- och riskdelningsinstrument

source: Knowledge and behavioural change
is: Þekking og hegðunarbreyting
nn: Kennis en gedragsverandering
sv: Kunskap och beteendeförändring

source: Management and planning
is: Stjórn og áætlanagerð
nn: Management en planning
sv: Ledning och planering

source: Nature based Solutions and Ecosystem based approaches
is: Náttúru byggðar lausnir og vistkerfi byggðar nálganir
nn: Op de natuur gebaseerde oplossingen en op ecosystemen gebaseerde benaderingen
sv: Naturbaserade lösningar och ekosystembaserade tillvägagångssätt

source: Physical and technological
is: Líkamlegt og tæknilegt
nn: Fysiek en technologisch
sv: Fysiska och tekniska

source: Policy Instruments
is: Stjórntæki
nn: Beleidsinstrumenten
sv: Politiska instrument

source: Technological options
is: Tæknilegir valkostir
nn: Technologische opties
sv: Tekniska alternativ

source: Türkiye
hr: Turska
nl: Turkije
pt: Turquia
sv: Turkiet

source: EUROPEAN CLIMATE DATA EXPLORER
bg: ЕВРОПЕЙСКИ ИЗСЛЕДВАТЕЛ НА ДАННИ ЗА КЛИМАТА
cs: EVROPSKÝ VYHLEDÁVAČ ÚDAJŮ O KLIMATU
et: Euroopa kliimaandmete analüütik
fi: EUROOPPALAINEN ILMASTOTIETOJEN LÄHETTÄJÄ
ga: Táirgeoir na dTrádálacha Comhthreomhara Eorpacha
hr: EUROPSKI IZVJEŠĆIVAČ PODATAKA O KLIMATSKIM PODACIMA
hu: EURÓPAI ÉGHAJLATVÁLTOZÁSI ADATFELDOLGOZÓ
lt: EUROPOS KLIMATO DUOMENŲ NARŠYKLĖ
nl: EUROPESE KLIMAATGEGEVENS EXPLORER
pt: EXPLORADOR EUROPEU DE DADOS CLIMÁTICOS
ro: EXPLORATORUL EUROPEAN DE DATE PRIVIND CLIMA
sl: EVROPSKI RAZISKOVALEC PODNEBNIH PODATKOV
sv: EUROPEISK KLIMATDATA UTFÖRKARE

source: Boreal
hr: Sjeverni
nl: Boreaal

source: European Climate Data Explorer
bg: Европейски изследовател на данни за климата
cs: Evropský průzkumník údajů o klimatu
et: Euroopa kliimaandmete uurija (European Climate Data Explorer)
fi: European Climate Data Explorer (englanniksi)
ga: Taiscéalaí Sonraí Aeráide na hEorpa
hr: Europski preglednik podataka o klimi
hu: Európai éghajlati adatfelfedező (European Climate Data Explorer)
lt: Europos klimato duomenų naršyklė
pt: European Climate Data Explorer (Explorador Europeu de Dados Climáticos
ro: Exploratorul european de date privind clima
sl: Evropski raziskovalec podnebnih podatkov

source: narrow_search_options
bg: narrow_search_options (тесни_търсене_опции)
cs: úzký_vyhledávání_možnosti
et: narrow_search_options (kitsas otsing)
fi: narrow_search_options (englanniksi)
ga: caol_cuardach_roghanna
hr: narrow_search_opcije
hu: keskeny_keresési_opciók
nl: narrow_search_opties
pt: narrow_search_options (em inglês)
ro: îngust_search_options
sl: narrow_search_options (v angleščini)

source: Steppic
nl: Stappic
pt: Estépico

source: MCR 2030
bg: МКИ за 2030 г.
cs: Minimální kapitálový požadavek 2030
et: Miinimumkapitalinõue 2030
lt: MINIMALAUS KAPITALO REIKALAVIMAS 2030 M.
pt: RCM 2030

source: image_captioning_description
bg: image_captioning_description (изображение_заглавие_описание)
cs: image_captioning_description[editovat | editovat zdroj]
et: image_captioning_description (pildi_pealdise_kirjeldus)
fi: image_captioning_description (englanniksi)
ga: íomhá_teideal_tuairisc
hu: image_captioning_description (képaláírás)
pt: image_captioning_description (em inglês)
ro: imagine_captioning_descriere
sl: image_captioning_description (v angleščini)

source: image_captioning_title
bg: image_captioning_title (изображение_каптиране_заглавие)
et: image_captioning_title (pildi_pealdise_pealkiri)
fi: image_captioning_title (englanniksi)
ga: íomhá_teideal_teideal_teideal
hu: image_captioning_title (képaláírás)
pt: image_captioning_title (em inglês)
ro: imagine_captioning_title

source: Apr
bg: април
ga: Aibreán

source: Aug
bg: Ауг
ga: Lúnasa

source: Dec
bg: дек
et: Detsember
ga: Nollaig

source: Feb
bg: февруари
cs: únor
et: Veebruar
ga: Feabhra
hu: február

source: Fr
bg: от
ga: An tAth.

source: Jan
bg: Ян
ga: Eanáir

source: Jul
bg: юли
cs: červenec
et: juuli
ga: Iúil
ro: Iul

source: Jun
bg: Юни
et: juuni
ga: Meitheamh

source: Last Modified in Climate-ADAPT
bg: Последна промяна в Climate-ADAPT
cs: Naposledy upraveno v Climate-ADAPT
et: Viimati muudetud rakenduses Climate-ADAPT
hu: Utoljára módosítva itt: Climate-ADAPT
ro: Ultima modificare în climă-ADAPT

source: Mar
bg: Мар
et: märts
ga: Márta

source: May
bg: май
cs: května
et: mai
ga: Bealtaine
hu: május
ro: Mai

source: Mo
bg: Мо

source: Nov
bg: ноември
cs: listopad
ga: Samh
ro: Noiembrie

source: Oct
bg: октомври
cs: říjen
et: okt
ga: Deireadh Fómhair
hu: okt.

source: Relevance
bg: Целесъобразност
cs: Relevantnost
et: Asjakohasus
hu: Relevancia
ro: Relevanță

source: Sa
bg: Са

source: Sep
bg: Сеп
ga: Meán Fómhair

source: Su
bg: Су

source: Th
bg: Т
ga: Tá

source: Tu
bg: Ту

source: We
bg: Ние
cs: My
et: Meie
ga: Táimid
hu: Mi
ro: Noi

source: AdapteCCA
bg: АдаптеCCA

source: Choices
hu: Választási lehetőségek

source: Close
hu: Bezárás

source: Costs and Benefits
hu: Költségek és előnyök

source: Default
hu: Alapértelmezett

source: Implementation Time
hu: Végrehajtási idő

source: Legal Aspects
hu: Jogi szempontok

source: Life Time
hu: Élettartam

source: No options
hu: Nincs lehetőség

source: No value
hu: Nincs érték

source: Objectives
hu: Célkitűzések

source: Required
hu: Kötelező

source: Select…
hu: Válassza ki...

source: Short Name
hu: Rövid név

source: Success and Limiting Factors
hu: Siker és korlátozó tényezők

source: Title
hu: Cím

source: Used for programmatic access to the fieldset.
hu: A mezőkészlethez való programozott hozzáféréshez használják.
